{"cards": [{"TAG": "", "CITE": "", "CREDS": "", "URL": "https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/", "TEXT": "\n\nGill '20Brookings • https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/Gill, Indermit. \"Whoever leads in artificial intelligence in 2030 will rule the world until 2100\" Brookings, 01/17/2020, https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/. Accessed 6/7/2021.Guidance for the Brookings community and the public on our response to the coronavirus (COVID-19) »Learn more from Brookings scholars about the global response to coronavirus (COVID-19) »To kick off the Future Development blog in 2020, we present the fourth in a four-part series on the future of development.A couple of years ago, Vladimir Putin warned Russians that the country that led in technologies using artificial intelligence will dominate the globe. He was right to be worried. Russia is now a minor player, and the race seems now to be mainly between the United States and China. But don’t count out the European Union just yet; the EU is still a fifth of the world economy, and it has underappreciated strengths. Technological leadership will require big digital investments, rapid business process innovation, and efficient tax and transfer systems. China appears to have the edge in the first, the U.S. in the second, and Western Europe in the third. One out of three won’t do, and even two out three will not be enough; whoever does all three best will dominate the rest. Indermit Gill Nonresident Senior Fellow - Global Economy and Development We are on the cusp of colossal changes. But you don’t have to take Mr. Putin’s word for it, nor mine. This is what Erik Brynjolfsson, director of the MIT Initiative on the Digital Economy and a serious student of the effects of digital technologies, says:“This is a moment of choice and opportunity. It could be the best 10 years ahead of us that we have ever had in human history or one of the worst, because we have more power than we have ever had before.”To understand why this is a special time, we need to know how this wave of technologies is different from the ones that came before and how it is the same. We need to know what these technologies mean for people and businesses. And we need to know what governments can do and what they’ve been doing. With my colleagues Wolfgang Fengler, Kenan Karakülah, and Ravtosh Bal, I have been trying to whittle the research of scholars such as David Autor, Erik Brynjolfsson, and Diego Comin down to its lessons for laymen. This blog utilizes the work to forecast trends during the next decade.It is useful to think of technical change as having come in four waves since the 1800s, brought about by a sequence of “general purpose technologies” (GPTs). GPTs are best described by economists as “changes that transform both household life and the ways in which firms conduct business.” The four most important GPTs of the last two centuries were the steam engine, electric power, information technology (IT), and artificial intelligence (AI).All these GPTs inspired complementary innovations and changes in business processes. The robust and most relevant facts about technological progress have to do with its pace, prerequisites, and problems:Source: Comin and Mestieri (2017).Putin is not the first Russian leader to understand the importance of breakthrough general purpose technologies. A hundred years ago, Vladimir Lenin’s Communist Party invented the Five-Year Plan to exploit electric power. Indeed, it wouldn’t be an exaggeration to say that modern planning practices originated with Lenin’s plan for the electrification of the Soviet Union. To appreciate the importance of electrification, it is worth reading Lenin’s short Report on the Work of the Council of People’s Commissars. Here are extracts from that speech, delivered in 1920 to “stormy and prolonged applause”:“You will hear the report of the State Electrification Commission, which was set up by the All-Russia Central Executive Committee of February 7, 1920. Communism is Soviet power plus the electrification of the whole country. We are weaker than capitalism, not only on the world scale, but also within the country. Only when the country has been electrified, and industry, agriculture and transport have been placed on the technical basis of modern large-scale industry, only then shall we be fully victorious. We have a plan which gives us estimates of materials and finances covering a long period, not less than a decade. We must fulfill this plan at all costs, and the period of its fulfillment must be reduced.”Today, the most serious practitioner of Soviet-style planning is the Chinese Communist Party. In 2015, it announced the $1.68 trillion Made in China 2025 plan, to do with artificial intelligence what Lenin had done for electric power. The plan is to transform the Chinese economy and dominate global manufacturing by 2030. China has neither the entrepreneurial nimbleness of America nor the capable public finance systems of Western Europe, but it is putting a lot of money into digital dominance. The question is whether this will be enough.The last two decades witnessed the rise of China as an economic power; the next 10 years will decide whether it will eventually become a superpower. For now, President Xi’s approach could be summed up much as Lenin’s strategy was in 1920: State capitalism is the People’s Party plus artificial intelligence.The story goes that in 2018, President Donald Trump complained to President Xi Jinping that Made in China 2025 was insulting to the U.S. because it aimed to make China the global leader in technology. Since then, there are no official references to it. No point taunting the world’s technology leader into doing more, the Chinese government reckons.But the real advantage of the U.S. is that government exercises a lighter touch than in China or Europe, leading to shorter lags from invention to market and quicker adaptation by businesses so that productivity gains are realized more quickly than in competing countries. Notice the relatively rapid diffusion of computers—available for use simultaneously in all rich economies—in the U.S., as compared with Canada, Japan, Germany, and France (Figure 3).Sources: Historical Cross-Country Technology Adoption Dataset by Comin and Hobijn (2004) and the Maddison Project Database.The regulatory, infrastructural, and cultural conditions that lead to quicker business process innovation require tight industry-academic linkages, a welcoming environment for high-skilled immigrants, sound product-market regulations, and sensible hiring and firing rules. These will be not easy for either China or Europe to institute, and the U.S. will have this edge for a while.While the United States is quick to innovate, Western Europe is intrinsically more equal. Take a look at both the diffusion and penetration of internet use plotted in Figure 4. Europe played catch-up between 1990 and 2010, but internet usage has been more widespread in every European country since then. Greater income inequality in the U.S. surely has something to do with this, but it would be even more worrying if it were also due to more unequal opportunity. There is growing evidence that this is the case, and growing concerns that these gaps will quickly widen as AI-based technologies spread across the economy.Source: World Bank’s World Development Indicators and the Maddison Project Database.Since technological change will exacerbate inequality both of opportunities and outcomes, efficient redistribution will become more necessary during the next decade than it has been in the past. Europe would then have a big advantage: Market income inequality in all but five European countries is lower than the U.S. (Figure 5). After taxes and transfers, every European economy has a lower Gini coefficient than America’s.Source: Causa and Hermansen (2018).People who make long-term economic forecasts have a tendency to focus on strengths: China can mobilize a lot of money so it will become a superpower, the U.S. has a good climate for business so it will continue to dominate the world economy, and Europe is more egalitarian so it’ll get more bang for the buck. But perhaps we should look instead at the willingness of economies to remedy their shortcomings. China has to find ways to encourage entrepreneurship and address the massive disparities in education and wealth. Europe has to mobilize large amounts of money and make it easier for investors anywhere to bring inventions to the Single Market. The United States just has to quickly figure out ways to restore competition in tech, finance, health, and public education, so its redistribution systems are not strained.So, who’s most likely to succeed during the next decade? My money is on the United States. Productivity growth will pick up again as businesses take advantage of new technologies, consumers will take home big price and quality gains, and policy types will stop fretting about fears of secular stagnation. If enough of the tax burden is shifted from labor to capital, the incomes of middle-income households will keep pace. Expect the United States to call the shots for the rest of the century. Related Content Africa in Focus The future is intelligent: Harnessing the potential of artificial intelligence in Africa Youssef Travaly and Kevin Muvunyi Monday, January 13, 2020 Technology & Innovation Artificial intelligence primer: What is needed to maximize AI’s economic, social, and trade opportunities Joshua P. Meltzer Monday, May 13, 2019 Future Development This blog was first launched in September 2013 by the World Bank and the Brookings Institution in an effort to hold governments more accountable to poor people and offer solutions to the most prominent development challenges. Continuing this goal, Future Development was re-launched in January 2015 at brookings.edu.For archived content, visit worldbank.org »[On provisions related to cybersecurity in USMCA and a digital trade agreement between the U.S. and Japan] It's about information sharing and so forth, but I think it's clearly the beginning of what I would expect to be a more elaborated set of ways that trade partners can cooperate on cyber issues, because I think this will be an increasingly important part of trade policy going forward.", "HTML": "<body style=\"font-family: Times New Roman\"><p style=\" margin-top:12px; margin-bottom:12px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;\"><span style=\" font-size:12pt; font-weight:bold; text-decoration: underline; background-color:#00ffff;\">Gill '20<br/></span>Brookings • https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/<br/>Gill, Indermit. \"Whoever leads in artificial intelligence in 2030 will rule the world until 2100\" Brookings, 01/17/2020, https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/. Accessed 6/7/2021.<br/><br/><span style=\" font-weight:bold; text-decoration: underline; background-color:#00ffff;\">Guidance</span> <span style=\" font-weight:bold;\">for</span> <span style=\" text-decoration: underline;\">the</span> <span style=\" font-size:6pt;\">Brookings</span> community and the public on our response to the coronavirus (COVID-19) »Learn more from Brookings scholars about the global response to coronavirus (COVID-19) »To kick off the Future Development blog in 2020, we present the fourth in a four-part series on the future of development.A couple of years ago, Vladimir Putin warned Russians that the country that led in technologies using artificial intelligence will dominate the globe. He was right to be worried. Russia is now a minor player, and the race seems now to be mainly between the United States and China. But don’t count out the European Union just yet; the EU is still a fifth of the world economy, and it has underappreciated strengths. Technological leadership will require big digital investments, rapid business process innovation, and efficient tax and transfer systems. China appears to have the edge in the first, the U.S. in the second, and Western Europe in the third. One out of three won’t do, and even two out three will not be enough; whoever does all three best will dominate the rest. Indermit Gill Nonresident Senior Fellow - Global Economy and Development We are on the cusp of colossal changes. But you don’t have to take Mr. Putin’s word for it, nor mine. This is what Erik Brynjolfsson, director of the MIT Initiative on the Digital Economy and a serious student of the effects of digital technologies, says:“This is a moment of choice and opportunity. It could be the best 10 years ahead of us that we have ever had in human history or one of the worst, because we have more power than we have ever had before.”To understand why this is a special time, we need to know how this wave of technologies is different from the ones that came before and how it is the same. We need to know what these technologies mean for people and businesses. And we need to know what governments can do and what they’ve been doing. With my colleagues Wolfgang Fengler, Kenan Karakülah, and Ravtosh Bal, I have been trying to whittle the research of scholars such as David Autor, Erik Brynjolfsson, and Diego Comin down to its lessons for laymen. This blog utilizes the work to forecast trends during the next decade.It is useful to think of technical change as having come in four waves since the 1800s, brought about by a sequence of “general purpose technologies” (GPTs). GPTs are best described by economists as “changes that transform both household life and the ways in which firms conduct business.” The four most important GPTs of the last two centuries were the steam engine, electric power, information technology (IT), and artificial intelligence (AI).All these GPTs inspired complementary innovations and changes in business processes. The robust and most relevant facts about technological progress have to do with its pace, prerequisites, and problems:Source: Comin and Mestieri (2017).Putin is not the first Russian leader to understand the importance of breakthrough general purpose technologies. A hundred years ago, Vladimir Lenin’s Communist Party invented the Five-Year Plan to exploit electric power. Indeed, it wouldn’t be an exaggeration to say that modern planning practices originated with Lenin’s plan for the electrification of the Soviet Union. To appreciate the importance of electrification, it is worth reading Lenin’s short Report on the Work of the Council of People’s Commissars. Here are extracts from that speech, delivered in 1920 to “stormy and prolonged applause”:“You will hear the report of the State Electrification Commission, which was set up by the All-Russia Central Executive Committee of February 7, 1920. Communism is Soviet power plus the electrification of the whole country. We are weaker than capitalism, not only on the world scale, but also within the country. Only when the country has been electrified, and industry, agriculture and transport have been placed on the technical basis of modern large-scale industry, only then shall we be fully victorious. We have a plan which gives us estimates of materials and finances covering a long period, not less than a decade. We must fulfill this plan at all costs, and the period of its fulfillment must be reduced.”Today, the most serious practitioner of Soviet-style planning is the Chinese Communist Party. In 2015, it announced the $1.68 trillion Made in China 2025 plan, to do with artificial intelligence what Lenin had done for electric power. The plan is to transform the Chinese economy and dominate global manufacturing by 2030. China has neither the entrepreneurial nimbleness of America nor the capable public finance systems of Western Europe, but it is putting a lot of money into digital dominance. The question is whether this will be enough.The last two decades witnessed the rise of China as an economic power; the next 10 years will decide whether it will eventually become a superpower. For now, President Xi’s approach could be summed up much as Lenin’s strategy was in 1920: State capitalism is the People’s Party plus artificial intelligence.The story goes that in 2018, President Donald Trump complained to President Xi Jinping that Made in China 2025 was insulting to the U.S. because it aimed to make China the global leader in technology. Since then, there are no official references to it. No point taunting the world’s technology leader into doing more, the Chinese government reckons.But the real advantage of the U.S. is that government exercises a lighter touch than in China or Europe, leading to shorter lags from invention to market and quicker adaptation by businesses so that productivity gains are realized more quickly than in competing countries. Notice the relatively rapid diffusion of computers—available for use simultaneously in all rich economies—in the U.S., as compared with Canada, Japan, Germany, and France (Figure 3).Sources: Historical Cross-Country Technology Adoption Dataset by Comin and Hobijn (2004) and the Maddison Project Database.The regulatory, infrastructural, and cultural conditions that lead to quicker business process innovation require tight industry-academic linkages, a welcoming environment for high-skilled immigrants, sound product-market regulations, and sensible hiring and firing rules. These will be not easy for either China or Europe to institute, and the U.S. will have this edge for a while.While the United States is quick to innovate, Western Europe is intrinsically more equal. Take a look at both the diffusion and penetration of internet use plotted in Figure 4. Europe played catch-up between 1990 and 2010, but internet usage has been more widespread in every European country since then. Greater income inequality in the U.S. surely has something to do with this, but it would be even more worrying if it were also due to more unequal opportunity. There is growing evidence that this is the case, and growing concerns that these gaps will quickly widen as AI-based technologies spread across the economy.Source: World Bank’s World Development Indicators and the Maddison Project Database.Since technological change will exacerbate inequality both of opportunities and outcomes, efficient redistribution will become more necessary during the next decade than it has been in the past. Europe would then have a big advantage: Market income inequality in all but five European countries is lower than the U.S. (Figure 5). After taxes and transfers, every European economy has a lower Gini coefficient than America’s.Source: Causa and Hermansen (2018).People who make long-term economic forecasts have a tendency to focus on strengths: China can mobilize a lot of money so it will become a superpower, the U.S. has a good climate for business so it will continue to dominate the world economy, and Europe is more egalitarian so it’ll get more bang for the buck. But perhaps we should look instead at the willingness of economies to remedy their shortcomings. China has to find ways to encourage entrepreneurship and address the massive disparities in education and wealth. Europe has to mobilize large amounts of money and make it easier for investors anywhere to bring inventions to the Single Market. The United States just has to quickly figure out ways to restore competition in tech, finance, health, and public education, so its redistribution systems are not strained.So, who’s most likely to succeed during the next decade? My money is on the United States. Productivity growth will pick up again as businesses take advantage of new technologies, consumers will take home big price and quality gains, and policy types will stop fretting about fears of secular stagnation. If enough of the tax burden is shifted from labor to capital, the incomes of middle-income households will keep pace. Expect the United States to call the shots for the rest of the century. Related Content Africa in Focus The future is intelligent: Harnessing the potential of artificial intelligence in Africa Youssef Travaly and Kevin Muvunyi Monday, January 13, 2020 Technology &amp; Innovation Artificial intelligence primer: What is needed to maximize AI’s economic, social, and trade opportunities Joshua P. Meltzer Monday, May 13, 2019 Future Development This blog was first launched in September 2013 by the World Bank and the Brookings Institution in an effort to hold governments more accountable to poor people and offer solutions to the most prominent development challenges. Continuing this goal, Future Development was re-launched in January 2015 at brookings.edu.For archived content, visit worldbank.org »[On provisions related to cybersecurity in USMCA and a digital trade agreement between the U.S. and Japan] It's about information sharing and so forth, but I think it's clearly the beginning of what I would expect to be a more elaborated set of ways that trade partners can cooperate on cyber issues, because I think this will be an increasingly important part of trade policy going forward.</p></body>"}, {"TAG": "", "CITE": "", "CREDS": "", "URL": "https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/", "TEXT": "\n\nGill '20Brookings • https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/Gill, Indermit. \"Whoever leads in artificial intelligence in 2030 will rule the world until 2100\" Brookings, 01/17/2020, https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/. Accessed 6/6/2021.Guidance for the Brookings community and the public on our response to the coronavirus (COVID-19) »Learn more from Brookings scholars about the global response to coronavirus (COVID-19) »To kick off the Future Development blog in 2020, we present the fourth in a four-part series on the future of development.A couple of years ago, Vladimir Putin warned Russians that the country that led in technologies using artificial intelligence will dominate the globe. He was right to be worried. Russia is now a minor player, and the race seems now to be mainly between the United States and China. But don’t count out the European Union just yet; the EU is still a fifth of the world economy, and it has underappreciated strengths. Technological leadership will require big digital investments, rapid business process innovation, and efficient tax and transfer systems. China appears to have the edge in the first, the U.S. in the second, and Western Europe in the third. One out of three won’t do, and even two out three will not be enough; whoever does all three best will dominate the rest. Indermit Gill Nonresident Senior Fellow - Global Economy and Development We are on the cusp of colossal changes. But you don’t have to take Mr. Putin’s word for it, nor mine. This is what Erik Brynjolfsson, director of the MIT Initiative on the Digital Economy and a serious student of the effects of digital technologies, says:“This is a moment of choice and opportunity. It could be the best 10 years ahead of us that we have ever had in human history or one of the worst, because we have more power than we have ever had before.”To understand why this is a special time, we need to know how this wave of technologies is different from the ones that came before and how it is the same. We need to know what these technologies mean for people and businesses. And we need to know what governments can do and what they’ve been doing. With my colleagues Wolfgang Fengler, Kenan Karakülah, and Ravtosh Bal, I have been trying to whittle the research of scholars such as David Autor, Erik Brynjolfsson, and Diego Comin down to its lessons for laymen. This blog utilizes the work to forecast trends during the next decade.It is useful to think of technical change as having come in four waves since the 1800s, brought about by a sequence of “general purpose technologies” (GPTs). GPTs are best described by economists as “changes that transform both household life and the ways in which firms conduct business.” The four most important GPTs of the last two centuries were the steam engine, electric power, information technology (IT), and artificial intelligence (AI).All these GPTs inspired complementary innovations and changes in business processes. The robust and most relevant facts about technological progress have to do with its pace, prerequisites, and problems:Source: Comin and Mestieri (2017).Putin is not the first Russian leader to understand the importance of breakthrough general purpose technologies. A hundred years ago, Vladimir Lenin’s Communist Party invented the Five-Year Plan to exploit electric power. Indeed, it wouldn’t be an exaggeration to say that modern planning practices originated with Lenin’s plan for the electrification of the Soviet Union. To appreciate the importance of electrification, it is worth reading Lenin’s short Report on the Work of the Council of People’s Commissars. Here are extracts from that speech, delivered in 1920 to “stormy and prolonged applause”:“You will hear the report of the State Electrification Commission, which was set up by the All-Russia Central Executive Committee of February 7, 1920. Communism is Soviet power plus the electrification of the whole country. We are weaker than capitalism, not only on the world scale, but also within the country. Only when the country has been electrified, and industry, agriculture and transport have been placed on the technical basis of modern large-scale industry, only then shall we be fully victorious. We have a plan which gives us estimates of materials and finances covering a long period, not less than a decade. We must fulfill this plan at all costs, and the period of its fulfillment must be reduced.”Today, the most serious practitioner of Soviet-style planning is the Chinese Communist Party. In 2015, it announced the $1.68 trillion Made in China 2025 plan, to do with artificial intelligence what Lenin had done for electric power. The plan is to transform the Chinese economy and dominate global manufacturing by 2030. China has neither the entrepreneurial nimbleness of America nor the capable public finance systems of Western Europe, but it is putting a lot of money into digital dominance. The question is whether this will be enough.The last two decades witnessed the rise of China as an economic power; the next 10 years will decide whether it will eventually become a superpower. For now, President Xi’s approach could be summed up much as Lenin’s strategy was in 1920: State capitalism is the People’s Party plus artificial intelligence.The story goes that in 2018, President Donald Trump complained to President Xi Jinping that Made in China 2025 was insulting to the U.S. because it aimed to make China the global leader in technology. Since then, there are no official references to it. No point taunting the world’s technology leader into doing more, the Chinese government reckons.But the real advantage of the U.S. is that government exercises a lighter touch than in China or Europe, leading to shorter lags from invention to market and quicker adaptation by businesses so that productivity gains are realized more quickly than in competing countries. Notice the relatively rapid diffusion of computers—available for use simultaneously in all rich economies—in the U.S., as compared with Canada, Japan, Germany, and France (Figure 3).Sources: Historical Cross-Country Technology Adoption Dataset by Comin and Hobijn (2004) and the Maddison Project Database.The regulatory, infrastructural, and cultural conditions that lead to quicker business process innovation require tight industry-academic linkages, a welcoming environment for high-skilled immigrants, sound product-market regulations, and sensible hiring and firing rules. These will be not easy for either China or Europe to institute, and the U.S. will have this edge for a while.While the United States is quick to innovate, Western Europe is intrinsically more equal. Take a look at both the diffusion and penetration of internet use plotted in Figure 4. Europe played catch-up between 1990 and 2010, but internet usage has been more widespread in every European country since then. Greater income inequality in the U.S. surely has something to do with this, but it would be even more worrying if it were also due to more unequal opportunity. There is growing evidence that this is the case, and growing concerns that these gaps will quickly widen as AI-based technologies spread across the economy.Source: World Bank’s World Development Indicators and the Maddison Project Database.Since technological change will exacerbate inequality both of opportunities and outcomes, efficient redistribution will become more necessary during the next decade than it has been in the past. Europe would then have a big advantage: Market income inequality in all but five European countries is lower than the U.S. (Figure 5). After taxes and transfers, every European economy has a lower Gini coefficient than America’s.Source: Causa and Hermansen (2018).People who make long-term economic forecasts have a tendency to focus on strengths: China can mobilize a lot of money so it will become a superpower, the U.S. has a good climate for business so it will continue to dominate the world economy, and Europe is more egalitarian so it’ll get more bang for the buck. But perhaps we should look instead at the willingness of economies to remedy their shortcomings. China has to find ways to encourage entrepreneurship and address the massive disparities in education and wealth. Europe has to mobilize large amounts of money and make it easier for investors anywhere to bring inventions to the Single Market. The United States just has to quickly figure out ways to restore competition in tech, finance, health, and public education, so its redistribution systems are not strained.So, who’s most likely to succeed during the next decade? My money is on the United States. Productivity growth will pick up again as businesses take advantage of new technologies, consumers will take home big price and quality gains, and policy types will stop fretting about fears of secular stagnation. If enough of the tax burden is shifted from labor to capital, the incomes of middle-income households will keep pace. Expect the United States to call the shots for the rest of the century. Related Content Africa in Focus The future is intelligent: Harnessing the potential of artificial intelligence in Africa Youssef Travaly and Kevin Muvunyi Monday, January 13, 2020 Technology & Innovation Artificial intelligence primer: What is needed to maximize AI’s economic, social, and trade opportunities Joshua P. Meltzer Monday, May 13, 2019 Future Development This blog was first launched in September 2013 by the World Bank and the Brookings Institution in an effort to hold governments more accountable to poor people and offer solutions to the most prominent development challenges. Continuing this goal, Future Development was re-launched in January 2015 at brookings.edu.For archived content, visit worldbank.org »[On provisions related to cybersecurity in USMCA and a digital trade agreement between the U.S. and Japan] It's about information sharing and so forth, but I think it's clearly the beginning of what I would expect to be a more elaborated set of ways that trade partners can cooperate on cyber issues, because I think this will be an increasingly important part of trade policy going forward.Gill '20 Brookings • https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/ Gill, Indermit. \"Whoever leads in artificial intelligence in 2030 will rule the world until 2100\" Brookings, 01/17/2020, https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/. Accessed 6/6/2021. ", "HTML": "<body style=\"font-family: Times New Roman\"><p style=\" margin-top:12px; margin-bottom:12px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;\"><span style=\" font-size:12pt; font-weight:bold; text-decoration: underline; background-color:#00ffff;\">Gill '20<br/></span>Brookings • https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/<br/>Gill, Indermit. \"Whoever leads in artificial intelligence in 2030 will rule the world until 2100\" Brookings, 01/17/2020, https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/. Accessed 6/6/2021.<br/><br/><span style=\" font-weight:bold; text-decoration: underline; background-color:#00ffff;\">Guidance</span> for the Brookings community and the public on our response to the coronavirus (COVID-19) »Learn more from Brookings scholars <span style=\" font-weight:bold;\">about</span> the global response to coronavirus (COVID-19) »To kick off the Future Development blog in 2020, we present the fourth in a four-part <span style=\" text-decoration: underline;\">series</span> on the future of development.A couple of years ago, Vladimir Putin warned Russians that the country that led in technologies using <span style=\" font-weight:bold;\">artificial</span> intelligence <span style=\" text-decoration: underline;\">will</span> dominate <span style=\" font-style:italic;\">the</span> globe. <span style=\" background-color:#00ffff;\">He</span> was <span style=\" background-color:#ffff00;\">right</span> to be <span style=\" font-size:6pt;\">worried. Russia is now a minor player, and the race seems now to be mainly between the United States and China. But don’t count out the European Union just yet; the EU is still a fifth of the world economy, and it has underappreciated strengths. Technological leadership will require big digital investments, rapid business process innovation, and efficient tax and transfer systems. China appears to have the edge in the first, the U.S. in the second, and Western Europe in the third. One out of three won’t do, and even two out three will not be enough; whoever does all three best will dominate the rest. Indermit Gill Nonresident Senior Fellow - Global Economy and Development We are on the cusp of colossal changes. But you don’t have to take Mr. Putin’s word for it, nor mine. This is what Erik Brynjolfsson, director of the MIT Initiative on the Digital Economy and a serious student of the effects of digital technologies, says:“This is a moment of choice and opportunity. It could be the best 10 years ahead of us that we have ever had in human history or one of the worst, because we have more power than we have ever had before.”To understand why this is a special time, we need to know how this wave of technologies is different from the ones that came before and how it is the same. We need to know what these technologies mean for people and businesses. And we need to know what governments can do and what they’ve been doing. With my colleagues Wolfgang Fengler, Kenan Karakülah, and Ravtosh Bal, I have been trying to whittle the research of scholars such as David Autor, Erik Brynjolfsson, and Diego Comin down to its lessons for laymen. This blog utilizes the work to forecast trends during the next decade.It is useful to think of technical change as having come in four waves since the 1800s, brought about by a sequence of “general purpose technologies” (GPTs). GPTs are best described by economists as “changes that transform both household life and the ways in which firms conduct business.” The four most important GPTs of the last two centuries were the steam engine, electric power, information technology (IT), and artificial intelligence (AI).All these GPTs inspired complementary innovations and changes in business processes. The robust and most relevant facts about technological progress have to do with its pace, prerequisites, and problems:Source: Comin and Mestieri (2017).Putin is not the first Russian leader to understand the importance of breakthrough general purpose technologies. A hundred years ago, Vladimir Lenin’s Communist Party invented the Five-Year Plan to exploit electric power. Indeed, it wouldn’t be an exaggeration to say that modern planning practices originated with Lenin’s plan for the electrification of the Soviet Union. To appreciate the importance of electrification, it is worth reading Lenin’s short Report on the Work of the Council of People’s Commissars. Here are extracts from that speech, delivered in 1920 to “stormy and prolonged applause”:“You will hear the report of the State Electrification Commission, which was set up by the All-Russia Central Executive Committee of February 7, 1920. Communism is Soviet power plus the electrification of the whole country. We are weaker than capitalism, not only on the world scale, but also within the country. Only when the country has been electrified, and industry, agriculture and transport have been placed on the technical basis of modern large-scale industry, only then shall we be fully victorious. We have a plan which gives us estimates of materials and finances covering a long period, not less than a decade. We must fulfill this plan at all costs, and the period of its fulfillment must be reduced.”Today, the most serious practitioner of Soviet-style planning is the Chinese Communist Party. In 2015, it announced the $1.68 trillion Made in China 2025 plan, to do with artificial intelligence what Lenin had done for electric power. The plan is to transform the Chinese economy and dominate global manufacturing by 2030. China has neither the entrepreneurial nimbleness of America nor the capable public finance systems of Western Europe, but it is putting a lot of money into digital dominance. The question is whether this will be enough.The last two decades witnessed the rise of China as an economic power; the next 10 years will decide whether it will eventually become a superpower. For now, President Xi’s approach could be summed up much as Lenin’s strategy was in 1920: State capitalism is the People’s Party plus artificial intelligence.The story goes that in 2018, President Donald Trump complained to President Xi Jinping that Made in China 2025 was insulting to the U.S. because it aimed to make China the global leader in technology. Since then, there are no official references to it. No point taunting the world’s technology leader into doing more, the Chinese government reckons.But the real advantage of the U.S. is that government exercises a lighter touch than in China or Europe, leading to shorter lags from invention to market and quicker adaptation by businesses so that productivity gains are realized more quickly than in competing countries. Notice the relatively rapid diffusion of computers—available for use simultaneously in all rich economies—in the U.S., as compared with Canada, Japan, Germany, and France (Figure 3).Sources: Historical Cross-Country Technology Adoption Dataset by Comin and Hobijn (2004) and the Maddison Project Database.The regulatory, infrastructural, and cultural conditions that lead to quicker business process innovation require tight industry-academic linkages, a welcoming environment for high-skilled immigrants, sound product-market regulations, and sensible hiring and firing rules. These will be not easy for either China or Europe to institute, and the U.S. will have this edge for a while.While the United States is quick to innovate, Western Europe is intrinsically more equal. Take a look at both the diffusion and penetration of internet use plotted in Figure 4. Europe played catch-up between 1990 and 2010, but internet usage has been more widespread in every European country since then. Greater income inequality in the U.S. surely has something to do with this, but it would be even more worrying if it were also due to more unequal opportunity. There is growing evidence that this is the case, and growing concerns that these gaps will quickly widen as AI-based technologies spread across the economy.Source: World Bank’s World Development Indicators and the Maddison Project Database.Since technological change will exacerbate inequality both of opportunities and outcomes, efficient redistribution will become more necessary during the next decade than it has been in the past. Europe would then have a big advantage: Market income inequality in all but five European countries is lower than the U.S. (Figure 5). After taxes and transfers, every European economy has a lower Gini coefficient than America’s.Source: Causa and Hermansen (2018).People who make long-term economic forecasts have a tendency to focus on strengths: China can mobilize a lot of money so it will become a superpower, the U.S. has a good climate for business so it will continue to dominate the world economy, and Europe is more egalitarian so it’ll get more bang for the buck. But perhaps we should look instead at the willingness of economies to remedy their shortcomings. China has to find ways to encourage entrepreneurship and address the massive disparities in education and wealth. Europe has to mobilize large amounts of money and make it easier for investors anywhere to bring inventions to the Single Market. The United States just has to quickly figure out ways to restore competition in tech, finance, health, and public education, so its redistribution systems are not strained.So, who’s most likely to succeed during the next decade? My money is on the United States. Productivity growth will pick up again as businesses take advantage of new technologies, consumers will take home big price and quality gains, and policy types will stop fretting about fears of secular stagnation. If enough of the tax burden is shifted from labor to capital, the incomes of middle-income households will keep pace. Expect the United States to call the shots for the rest of the century. Related Content Africa in Focus The future is intelligent: Harnessing the potential of artificial intelligence in Africa Youssef Travaly and Kevin Muvunyi Monday, January 13, 2020 Technology &amp; Innovation Artificial intelligence primer: What is needed to maximize AI’s economic, social, and trade opportunities Joshua P. Meltzer Monday, May 13, 2019 Future Development This blog was first launched in September 2013 by the World Bank and the Brookings Institution in an effort to hold governments more accountable to poor people and offer solutions to the most prominent development challenges. Continuing this goal, Future Development was re-launched in January 2015 at brookings.edu.For archived content, visit worldbank.org »[On provisions related to cybersecurity in USMCA and a digital trade agreement between the U.S. and Japan] It's about information sharing and so forth, but I think it's clearly the beginning of what I would expect to be a more elaborated set of ways that trade partners can cooperate on cyber issues, because I think this will be an increasingly important part of trade policy going forward.Gill '20 Brookings • https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/ Gill, Indermit. \"Whoever leads in artificial intelligence in 2030 will rule the world until 2100\" Brookings, 01/17/2020, https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/. Accessed 6/6/2021. </span></p></body>"}, {"TAG": "", "CITE": "", "CREDS": "", "URL": "", "TEXT": "\n\nsadas", "HTML": "<body style=\"font-family: Times New Roman\"><p style=\" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;\">sadas</p></body>"}, {"TAG": "", "CITE": "", "CREDS": "", "URL": "", "TEXT": "\n\nsdfd", "HTML": "<body style=\"font-family: Times New Roman\"><p style=\" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;\">sdfd</p></body>"}, {"TAG": "", "CITE": "", "CREDS": "", "URL": "", "TEXT": "\n\nthis is sa", "HTML": "<body style=\"font-family: Times New Roman\"><p style=\" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;\">this is sa</p></body>"}, {"TAG": "", "CITE": "", "CREDS": "", "URL": "", "TEXT": "\n\nsdfdf", "HTML": "<body style=\"font-family: Times New Roman\"><p style=\" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;\">sdfdf</p></body>"}, {"TAG": "", "CITE": "", "CREDS": "", "URL": "", "TEXT": "\n\ntjasdmas ", "HTML": "<body style=\"font-family: Times New Roman\"><p style=\" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;\">tjasdmas </p></body>"}, {"TAG": "", "CITE": "", "CREDS": "", "URL": "", "TEXT": "\n\nthis is a statement", "HTML": "<body style=\"font-family: Times New Roman\"><p style=\" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;\">this is a <span style=\" background-color:#ffff00;\">statement</span></p></body>"}, {"TAG": "", "CITE": "", "CREDS": "", "URL": "https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/", "TEXT": "\n\nGill '20Brookings • https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/Gill, Indermit. \"Whoever leads in artificial intelligence in 2030 will rule the world until 2100\" Brookings, 01/17/2020, https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/. Accessed 6/6/2021.Guidance for the Brookings community and the public on our response to the coronavirus (COVID-19) »Learn more from Brookings scholars about the global response to coronavirus (COVID-19) »To kick off the Future Development blog in 2020, we present the fourth in a four-part series on the future of development.A couple of years ago, Vladimir Putin warned Russians that the country that led in technologies using artificial intelligence will dominate the globe. He was right to be worried. Russia is now a minor player, and the race seems now to be mainly between the United States and China. But don’t count out the European Union just yet; the EU is still a fifth of the world economy, and it has underappreciated strengths. Technological leadership will require big digital investments, rapid business process innovation, and efficient tax and transfer systems. China appears to have the edge in the first, the U.S. in the second, and Western Europe in the third. One out of three won’t do, and even two out three will not be enough; whoever does all three best will dominate the rest. Indermit Gill Nonresident Senior Fellow - Global Economy and Development We are on the cusp of colossal changes. But you don’t have to take Mr. Putin’s word for it, nor mine. This is what Erik Brynjolfsson, director of the MIT Initiative on the Digital Economy and a serious student of the effects of digital technologies, says:“This is a moment of choice and opportunity. It could be the best 10 years ahead of us that we have ever had in human history or one of the worst, because we have more power than we have ever had before.”To understand why this is a special time, we need to know how this wave of technologies is different from the ones that came before and how it is the same. We need to know what these technologies mean for people and businesses. And we need to know what governments can do and what they’ve been doing. With my colleagues Wolfgang Fengler, Kenan Karakülah, and Ravtosh Bal, I have been trying to whittle the research of scholars such as David Autor, Erik Brynjolfsson, and Diego Comin down to its lessons for laymen. This blog utilizes the work to forecast trends during the next decade.It is useful to think of technical change as having come in four waves since the 1800s, brought about by a sequence of “general purpose technologies” (GPTs). GPTs are best described by economists as “changes that transform both household life and the ways in which firms conduct business.” The four most important GPTs of the last two centuries were the steam engine, electric power, information technology (IT), and artificial intelligence (AI).All these GPTs inspired complementary innovations and changes in business processes. The robust and most relevant facts about technological progress have to do with its pace, prerequisites, and problems:Source: Comin and Mestieri (2017).Putin is not the first Russian leader to understand the importance of breakthrough general purpose technologies. A hundred years ago, Vladimir Lenin’s Communist Party invented the Five-Year Plan to exploit electric power. Indeed, it wouldn’t be an exaggeration to say that modern planning practices originated with Lenin’s plan for the electrification of the Soviet Union. To appreciate the importance of electrification, it is worth reading Lenin’s short Report on the Work of the Council of People’s Commissars. Here are extracts from that speech, delivered in 1920 to “stormy and prolonged applause”:“You will hear the report of the State Electrification Commission, which was set up by the All-Russia Central Executive Committee of February 7, 1920. Communism is Soviet power plus the electrification of the whole country. We are weaker than capitalism, not only on the world scale, but also within the country. Only when the country has been electrified, and industry, agriculture and transport have been placed on the technical basis of modern large-scale industry, only then shall we be fully victorious. We have a plan which gives us estimates of materials and finances covering a long period, not less than a decade. We must fulfill this plan at all costs, and the period of its fulfillment must be reduced.”Today, the most serious practitioner of Soviet-style planning is the Chinese Communist Party. In 2015, it announced the $1.68 trillion Made in China 2025 plan, to do with artificial intelligence what Lenin had done for electric power. The plan is to transform the Chinese economy and dominate global manufacturing by 2030. China has neither the entrepreneurial nimbleness of America nor the capable public finance systems of Western Europe, but it is putting a lot of money into digital dominance. The question is whether this will be enough.The last two decades witnessed the rise of China as an economic power; the next 10 years will decide whether it will eventually become a superpower. For now, President Xi’s approach could be summed up much as Lenin’s strategy was in 1920: State capitalism is the People’s Party plus artificial intelligence.The story goes that in 2018, President Donald Trump complained to President Xi Jinping that Made in China 2025 was insulting to the U.S. because it aimed to make China the global leader in technology. Since then, there are no official references to it. No point taunting the world’s technology leader into doing more, the Chinese government reckons.But the real advantage of the U.S. is that government exercises a lighter touch than in China or Europe, leading to shorter lags from invention to market and quicker adaptation by businesses so that productivity gains are realized more quickly than in competing countries. Notice the relatively rapid diffusion of computers—available for use simultaneously in all rich economies—in the U.S., as compared with Canada, Japan, Germany, and France (Figure 3).Sources: Historical Cross-Country Technology Adoption Dataset by Comin and Hobijn (2004) and the Maddison Project Database.The regulatory, infrastructural, and cultural conditions that lead to quicker business process innovation require tight industry-academic linkages, a welcoming environment for high-skilled immigrants, sound product-market regulations, and sensible hiring and firing rules. These will be not easy for either China or Europe to institute, and the U.S. will have this edge for a while.While the United States is quick to innovate, Western Europe is intrinsically more equal. Take a look at both the diffusion and penetration of internet use plotted in Figure 4. Europe played catch-up between 1990 and 2010, but internet usage has been more widespread in every European country since then. Greater income inequality in the U.S. surely has something to do with this, but it would be even more worrying if it were also due to more unequal opportunity. There is growing evidence that this is the case, and growing concerns that these gaps will quickly widen as AI-based technologies spread across the economy.Source: World Bank’s World Development Indicators and the Maddison Project Database.Since technological change will exacerbate inequality both of opportunities and outcomes, efficient redistribution will become more necessary during the next decade than it has been in the past. Europe would then have a big advantage: Market income inequality in all but five European countries is lower than the U.S. (Figure 5). After taxes and transfers, every European economy has a lower Gini coefficient than America’s.Source: Causa and Hermansen (2018).People who make long-term economic forecasts have a tendency to focus on strengths: China can mobilize a lot of money so it will become a superpower, the U.S. has a good climate for business so it will continue to dominate the world economy, and Europe is more egalitarian so it’ll get more bang for the buck. But perhaps we should look instead at the willingness of economies to remedy their shortcomings. China has to find ways to encourage entrepreneurship and address the massive disparities in education and wealth. Europe has to mobilize large amounts of money and make it easier for investors anywhere to bring inventions to the Single Market. The United States just has to quickly figure out ways to restore competition in tech, finance, health, and public education, so its redistribution systems are not strained.So, who’s most likely to succeed during the next decade? My money is on the United States. Productivity growth will pick up again as businesses take advantage of new technologies, consumers will take home big price and quality gains, and policy types will stop fretting about fears of secular stagnation. If enough of the tax burden is shifted from labor to capital, the incomes of middle-income households will keep pace. Expect the United States to call the shots for the rest of the century. Related Content Africa in Focus The future is intelligent: Harnessing the potential of artificial intelligence in Africa Youssef Travaly and Kevin Muvunyi Monday, January 13, 2020 Technology & Innovation Artificial intelligence primer: What is needed to maximize AI’s economic, social, and trade opportunities Joshua P. Meltzer Monday, May 13, 2019 Future Development This blog was first launched in September 2013 by the World Bank and the Brookings Institution in an effort to hold governments more accountable to poor people and offer solutions to the most prominent development challenges. Continuing this goal, Future Development was re-launched in January 2015 at brookings.edu.For archived content, visit worldbank.org »[On provisions related to cybersecurity in USMCA and a digital trade agreement between the U.S. and Japan] It's about information sharing and so forth, but I think it's clearly the beginning of what I would expect to be a more elaborated set of ways that trade partners can cooperate on cyber issues, because I think this will be an increasingly important part of trade policy going forward.", "HTML": "<body style=\"font-family: Times New Roman\"><p style=\" margin-top:12px; margin-bottom:12px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;\"><span style=\" font-size:12pt; font-weight:bold; text-decoration: underline; background-color:#00ffff;\">Gill '20<br/></span>Brookings • https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/<br/>Gill, Indermit. \"Whoever leads in artificial intelligence in 2030 will rule the world until 2100\" Brookings, 01/17/2020, https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/. Accessed 6/6/2021.<br/><br/><span style=\" font-weight:bold; text-decoration: underline; background-color:#00ffff;\">Guidance</span> <span style=\" font-weight:bold;\">for</span> <span style=\" text-decoration: underline;\">the</span> <span style=\" background-color:#00ffff;\">Brookings</span> <span style=\" background-color:#ffff00;\">community</span> and the public on our response to the coronavirus (COVID-19) »Learn more from Brookings scholars about the global response to coronavirus (COVID-19) »To kick off the Future Development blog in 2020, we present the fourth in a four-part series on the future of development.A couple of years ago, Vladimir Putin warned Russians that the country that led in technologies using artificial intelligence will dominate the globe. He was right to be worried. Russia is now a minor player, and the race seems now to be mainly between the United States and China. But don’t count out the European Union just yet; the EU is still a fifth of the world economy, and it has underappreciated strengths. Technological leadership will require big digital investments, rapid business process innovation, and efficient tax and transfer systems. China appears to have the edge in the first, the U.S. in the second, and Western Europe in the third. One out of three won’t do, and even two out three will not be enough; whoever does all three best will dominate the rest. Indermit Gill Nonresident Senior Fellow - Global Economy and Development We are on the cusp of colossal changes. But you don’t have to take Mr. Putin’s word for it, nor mine. This is what Erik Brynjolfsson, director of the MIT Initiative on the Digital Economy and a serious student of the effects of digital technologies, says:“This is a moment of choice and opportunity. It could be the best 10 years ahead of us that we have ever had in human history or one of the worst, because we have more power than we have ever had before.”To understand why this is a special time, we need to know how this wave of technologies is different from the ones that came before and how it is the same. We need to know what these technologies mean for people and businesses. And we need to know what governments can do and what they’ve been doing. With my colleagues Wolfgang Fengler, Kenan Karakülah, and Ravtosh Bal, I have been trying to whittle the research of scholars such as David Autor, Erik Brynjolfsson, and Diego Comin down to its lessons for laymen. This blog utilizes the work to forecast trends during the next decade.It is useful to think of technical change as having come in four waves since the 1800s, brought about by a sequence of “general purpose technologies” (GPTs). GPTs are best described by economists as “changes that transform both household life and the ways in which firms conduct business.” The four most important GPTs of the last two centuries were the steam engine, electric power, information technology (IT), and artificial intelligence (AI).All these GPTs inspired complementary innovations and changes in business processes. The robust and most relevant facts about technological progress have to do with its pace, prerequisites, and problems:Source: Comin and Mestieri (2017).Putin is not the first Russian leader to understand the importance of breakthrough general purpose technologies. A hundred years ago, Vladimir Lenin’s Communist Party invented the Five-Year Plan to exploit electric power. Indeed, it wouldn’t be an exaggeration to say that modern planning practices originated with Lenin’s plan for the electrification of the Soviet Union. To appreciate the importance of electrification, it is worth reading Lenin’s short Report on the Work of the Council of People’s Commissars. Here are extracts from that speech, delivered in 1920 to “stormy and prolonged applause”:“You will hear the report of the State Electrification Commission, which was set up by the All-Russia Central Executive Committee of February 7, 1920. Communism is Soviet power plus the electrification of the whole country. We are weaker than capitalism, not only on the world scale, but also within the country. Only when the country has been electrified, and industry, agriculture and transport have been placed on the technical basis of modern large-scale industry, only then shall we be fully victorious. We have a plan which gives us estimates of materials and finances covering a long period, not less than a decade. We must fulfill this plan at all costs, and the period of its fulfillment must be reduced.”Today, the most serious practitioner of Soviet-style planning is the Chinese Communist Party. In 2015, it announced the $1.68 trillion Made in China 2025 plan, to do with artificial intelligence what Lenin had done for electric power. The plan is to transform the Chinese economy and dominate global manufacturing by 2030. China has neither the entrepreneurial nimbleness of America nor the capable public finance systems of Western Europe, but it is putting a lot of money into digital dominance. The question is whether this will be enough.The last two decades witnessed the rise of China as an economic power; the next 10 years will decide whether it will eventually become a superpower. For now, President Xi’s approach could be summed up much as Lenin’s strategy was in 1920: State capitalism is the People’s Party plus artificial intelligence.The story goes that in 2018, President Donald Trump complained to President Xi Jinping that Made in China 2025 was insulting to the U.S. because it aimed to make China the global leader in technology. Since then, there are no official references to it. No point taunting the world’s technology leader into doing more, the Chinese government reckons.But the real advantage of the U.S. is that government exercises a lighter touch than in China or Europe, leading to shorter lags from invention to market and quicker adaptation by businesses so that productivity gains are realized more quickly than in competing countries. Notice the relatively rapid diffusion of computers—available for use simultaneously in all rich economies—in the U.S., as compared with Canada, Japan, Germany, and France (Figure 3).Sources: Historical Cross-Country Technology Adoption Dataset by Comin and Hobijn (2004) and the Maddison Project Database.The regulatory, infrastructural, and cultural conditions that lead to quicker business process innovation require tight industry-academic linkages, a welcoming environment for high-skilled immigrants, sound product-market regulations, and sensible hiring and firing rules. These will be not easy for either China or Europe to institute, and the U.S. will have this edge for a while.While the United States is quick to innovate, Western Europe is intrinsically more equal. Take a look at both the diffusion and penetration of internet use plotted in Figure 4. Europe played catch-up between 1990 and 2010, but internet usage has been more widespread in every European country since then. Greater income inequality in the U.S. surely has something to do with this, but it would be even more worrying if it were also due to more unequal opportunity. There is growing evidence that this is the case, and growing concerns that these gaps will quickly widen as AI-based technologies spread across the economy.Source: World Bank’s World Development Indicators and the Maddison Project Database.Since technological change will exacerbate inequality both of opportunities and outcomes, efficient redistribution will become more necessary during the next decade than it has been in the past. Europe would then have a big advantage: Market income inequality in all but five European countries is lower than the U.S. (Figure 5). After taxes and transfers, every European economy has a lower Gini coefficient than America’s.Source: Causa and Hermansen (2018).People who make long-term economic forecasts have a tendency to focus on strengths: China can mobilize a lot of money so it will become a superpower, the U.S. has a good climate for business so it will continue to dominate the world economy, and Europe is more egalitarian so it’ll get more bang for the buck. But perhaps we should look instead at the willingness of economies to remedy their shortcomings. China has to find ways to encourage entrepreneurship and address the massive disparities in education and wealth. Europe has to mobilize large amounts of money and make it easier for investors anywhere to bring inventions to the Single Market. The United States just has to quickly figure out ways to restore competition in tech, finance, health, and public education, so its redistribution systems are not strained.So, who’s most likely to succeed during the next decade? My money is on the United States. Productivity growth will pick up again as businesses take advantage of new technologies, consumers will take home big price and quality gains, and policy types will stop fretting about fears of secular stagnation. If enough of the tax burden is shifted from labor to capital, the incomes of middle-income households will keep pace. Expect the United States to call the shots for the rest of the century. Related Content Africa in Focus The future is intelligent: Harnessing the potential of artificial intelligence in Africa Youssef Travaly and Kevin Muvunyi Monday, January 13, 2020 Technology &amp; Innovation Artificial intelligence primer: What is needed to maximize AI’s economic, social, and trade opportunities Joshua P. Meltzer Monday, May 13, 2019 Future Development This blog was first launched in September 2013 by the World Bank and the Brookings Institution in an effort to hold governments more accountable to poor people and offer solutions to the most prominent development challenges. Continuing this goal, Future Development was re-launched in January 2015 at brookings.edu.For archived content, visit worldbank.org »[On provisions related to cybersecurity in USMCA and a digital trade agreement between the U.S. and Japan] It's about information sharing and so forth, but I think it's clearly the beginning of what I would expect to be a more elaborated set of ways that trade partners can cooperate on cyber issues, because I think this will be an increasingly important part of trade policy going forward.</p></body>"}, {"TAG": "", "CITE": "", "CREDS": "", "URL": "https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/", "TEXT": "\n\ndsdf ssss", "HTML": "<body style=\"font-family: Times New Roman\"><p style=\" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;\"><span style=\" font-weight:bold;\">dsdf ssss</span></p></body>"}, {"TAG": "", "CITE": "", "CREDS": "", "URL": "", "TEXT": "\n\ndsfs f ", "HTML": "<body style=\"font-family: Times New Roman\"><p style=\" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;\"><span style=\" font-weight:bold; background-color:#000000;\">dsfs</span> f </p></body>"}, {"TAG": "", "CITE": "", "CREDS": "", "URL": "", "TEXT": "\n\nthis is ", "HTML": "<body style=\"font-family: Times New Roman\"><p style=\" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;\"><span style=\" font-weight:bold; background-color:#000000;\">this</span> is </p></body>"}, {"TAG": "", "CITE": "", "CREDS": "", "URL": "https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/", "TEXT": "\n\nGill '20Brookings • https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/Gill, Indermit. \"Whoever leads in artificial intelligence in 2030 will rule the world until 2100\" Brookings, 01/17/2020, https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/. Accessed 6/6/2021.Guidance for the Brookings community and the public on our response to the coronavirus (COVID-19) »Learn more from Brookings scholars about the global response to coronavirus (COVID-19) »To kick off the Future Development blog in 2020, we present the fourth in a four-part series on the future of development.A couple of years ago, Vladimir Putin warned Russians that the country that led in technologies using artificial intelligence will dominate the globe. He was right to be worried. Russia is now a minor player, and the race seems now to be mainly between the United States and China. But don’t count out the European Union just yet; the EU is still a fifth of the world economy, and it has underappreciated strengths. Technological leadership will require big digital investments, rapid business process innovation, and efficient tax and transfer systems. China appears to have the edge in the first, the U.S. in the second, and Western Europe in the third. One out of three won’t do, and even two out three will not be enough; whoever does all three best will dominate the rest. Indermit Gill Nonresident Senior Fellow - Global Economy and Development We are on the cusp of colossal changes. But you don’t have to take Mr. Putin’s word for it, nor mine. This is what Erik Brynjolfsson, director of the MIT Initiative on the Digital Economy and a serious student of the effects of digital technologies, says:“This is a moment of choice and opportunity. It could be the best 10 years ahead of us that we have ever had in human history or one of the worst, because we have more power than we have ever had before.”To understand why this is a special time, we need to know how this wave of technologies is different from the ones that came before and how it is the same. We need to know what these technologies mean for people and businesses. And we need to know what governments can do and what they’ve been doing. With my colleagues Wolfgang Fengler, Kenan Karakülah, and Ravtosh Bal, I have been trying to whittle the research of scholars such as David Autor, Erik Brynjolfsson, and Diego Comin down to its lessons for laymen. This blog utilizes the work to forecast trends during the next decade.It is useful to think of technical change as having come in four waves since the 1800s, brought about by a sequence of “general purpose technologies” (GPTs). GPTs are best described by economists as “changes that transform both household life and the ways in which firms conduct business.” The four most important GPTs of the last two centuries were the steam engine, electric power, information technology (IT), and artificial intelligence (AI).All these GPTs inspired complementary innovations and changes in business processes. The robust and most relevant facts about technological progress have to do with its pace, prerequisites, and problems:Source: Comin and Mestieri (2017).Putin is not the first Russian leader to understand the importance of breakthrough general purpose technologies. A hundred years ago, Vladimir Lenin’s Communist Party invented the Five-Year Plan to exploit electric power. Indeed, it wouldn’t be an exaggeration to say that modern planning practices originated with Lenin’s plan for the electrification of the Soviet Union. To appreciate the importance of electrification, it is worth reading Lenin’s short Report on the Work of the Council of People’s Commissars. Here are extracts from that speech, delivered in 1920 to “stormy and prolonged applause”:“You will hear the report of the State Electrification Commission, which was set up by the All-Russia Central Executive Committee of February 7, 1920. Communism is Soviet power plus the electrification of the whole country. We are weaker than capitalism, not only on the world scale, but also within the country. Only when the country has been electrified, and industry, agriculture and transport have been placed on the technical basis of modern large-scale industry, only then shall we be fully victorious. We have a plan which gives us estimates of materials and finances covering a long period, not less than a decade. We must fulfill this plan at all costs, and the period of its fulfillment must be reduced.”Today, the most serious practitioner of Soviet-style planning is the Chinese Communist Party. In 2015, it announced the $1.68 trillion Made in China 2025 plan, to do with artificial intelligence what Lenin had done for electric power. The plan is to transform the Chinese economy and dominate global manufacturing by 2030. China has neither the entrepreneurial nimbleness of America nor the capable public finance systems of Western Europe, but it is putting a lot of money into digital dominance. The question is whether this will be enough.The last two decades witnessed the rise of China as an economic power; the next 10 years will decide whether it will eventually become a superpower. For now, President Xi’s approach could be summed up much as Lenin’s strategy was in 1920: State capitalism is the People’s Party plus artificial intelligence.The story goes that in 2018, President Donald Trump complained to President Xi Jinping that Made in China 2025 was insulting to the U.S. because it aimed to make China the global leader in technology. Since then, there are no official references to it. No point taunting the world’s technology leader into doing more, the Chinese government reckons.But the real advantage of the U.S. is that government exercises a lighter touch than in China or Europe, leading to shorter lags from invention to market and quicker adaptation by businesses so that productivity gains are realized more quickly than in competing countries. Notice the relatively rapid diffusion of computers—available for use simultaneously in all rich economies—in the U.S., as compared with Canada, Japan, Germany, and France (Figure 3).Sources: Historical Cross-Country Technology Adoption Dataset by Comin and Hobijn (2004) and the Maddison Project Database.The regulatory, infrastructural, and cultural conditions that lead to quicker business process innovation require tight industry-academic linkages, a welcoming environment for high-skilled immigrants, sound product-market regulations, and sensible hiring and firing rules. These will be not easy for either China or Europe to institute, and the U.S. will have this edge for a while.While the United States is quick to innovate, Western Europe is intrinsically more equal. Take a look at both the diffusion and penetration of internet use plotted in Figure 4. Europe played catch-up between 1990 and 2010, but internet usage has been more widespread in every European country since then. Greater income inequality in the U.S. surely has something to do with this, but it would be even more worrying if it were also due to more unequal opportunity. There is growing evidence that this is the case, and growing concerns that these gaps will quickly widen as AI-based technologies spread across the economy.Source: World Bank’s World Development Indicators and the Maddison Project Database.Since technological change will exacerbate inequality both of opportunities and outcomes, efficient redistribution will become more necessary during the next decade than it has been in the past. Europe would then have a big advantage: Market income inequality in all but five European countries is lower than the U.S. (Figure 5). After taxes and transfers, every European economy has a lower Gini coefficient than America’s.Source: Causa and Hermansen (2018).People who make long-term economic forecasts have a tendency to focus on strengths: China can mobilize a lot of money so it will become a superpower, the U.S. has a good climate for business so it will continue to dominate the world economy, and Europe is more egalitarian so it’ll get more bang for the buck. But perhaps we should look instead at the willingness of economies to remedy their shortcomings. China has to find ways to encourage entrepreneurship and address the massive disparities in education and wealth. Europe has to mobilize large amounts of money and make it easier for investors anywhere to bring inventions to the Single Market. The United States just has to quickly figure out ways to restore competition in tech, finance, health, and public education, so its redistribution systems are not strained.So, who’s most likely to succeed during the next decade? My money is on the United States. Productivity growth will pick up again as businesses take advantage of new technologies, consumers will take home big price and quality gains, and policy types will stop fretting about fears of secular stagnation. If enough of the tax burden is shifted from labor to capital, the incomes of middle-income households will keep pace. Expect the United States to call the shots for the rest of the century. Related Content Africa in Focus The future is intelligent: Harnessing the potential of artificial intelligence in Africa Youssef Travaly and Kevin Muvunyi Monday, January 13, 2020 Technology & Innovation Artificial intelligence primer: What is needed to maximize AI’s economic, social, and trade opportunities Joshua P. Meltzer Monday, May 13, 2019 Future Development This blog was first launched in September 2013 by the World Bank and the Brookings Institution in an effort to hold governments more accountable to poor people and offer solutions to the most prominent development challenges. Continuing this goal, Future Development was re-launched in January 2015 at brookings.edu.For archived content, visit worldbank.org »[On provisions related to cybersecurity in USMCA and a digital trade agreement between the U.S. and Japan] It's about information sharing and so forth, but I think it's clearly the beginning of what I would expect to be a more elaborated set of ways that trade partners can cooperate on cyber issues, because I think this will be an increasingly important part of trade policy going forward.", "HTML": "<body style=\"font-family: Times New Roman\"><p style=\" margin-top:12px; margin-bottom:12px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;\"><span style=\" font-size:12pt; font-weight:bold; text-decoration: underline; background-color:#00ffff;\">Gill '20<br/></span>Brookings • https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/<br/>Gill, Indermit. \"Whoever leads in artificial intelligence in 2030 will rule the world until 2100\" Brookings, 01/17/2020, https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/. Accessed 6/6/2021.<br/><br/><span style=\" font-weight:bold; background-color:#000000;\">Guidance</span> for the Brookings community and the public on our response to the coronavirus (COVID-19) »Learn more from Brookings scholars about the global response to <span style=\" text-decoration: underline;\">coronavirus</span> (COVID-19) »To kick off the Future Development blog in 2020, we present the fourth in a four-part series on the future of development.A couple of years ago, Vladimir Putin warned Russians that the country that led in technologies using artificial intelligence will dominate the globe. He was right to be worried. Russia is now a minor player, and the race seems now to be mainly between the United States and China. But don’t count out the European Union just yet; the EU is still a fifth of the world economy, and it has underappreciated strengths. Technological leadership will require big digital investments, rapid business process innovation, and efficient tax and transfer systems. China appears to have the edge in the first, the U.S. in the second, and Western Europe in the third. One out of three won’t do, and even two out three will not be enough; whoever does all three best will dominate the rest. Indermit Gill Nonresident Senior Fellow - Global Economy and Development We are on the cusp of colossal changes. But you don’t have to take Mr. Putin’s word for it, nor mine. This is what Erik Brynjolfsson, director of the MIT Initiative on the Digital Economy and a serious student of the effects of digital technologies, says:“This is a moment of choice and opportunity. It could be the best 10 years ahead of us that we have ever had in human history or one of the worst, because we have more power than we have ever had before.”To understand why this is a special time, we need to know how this wave of technologies is different from the ones that came before and how it is the same. We need to know what these technologies mean for people and businesses. And we need to know what governments can do and what they’ve been doing. With my colleagues Wolfgang Fengler, Kenan Karakülah, and Ravtosh Bal, I have been trying to whittle the research of scholars such as David Autor, Erik Brynjolfsson, and Diego Comin down to its lessons for laymen. This blog utilizes the work to forecast trends during the next decade.It is useful to think of technical change as having come in four waves since the 1800s, brought about by a sequence of “general purpose technologies” (GPTs). GPTs are best described by economists as “changes that transform both household life and the ways in which firms conduct business.” The four most important GPTs of the last two centuries were the steam engine, electric power, information technology (IT), and artificial intelligence (AI).All these GPTs inspired complementary innovations and changes in business processes. The robust and most relevant facts about technological progress have to do with its pace, prerequisites, and problems:Source: Comin and Mestieri (2017).Putin is not the first Russian leader to understand the importance of breakthrough general purpose technologies. A hundred years ago, Vladimir Lenin’s Communist Party invented the Five-Year Plan to exploit electric power. Indeed, it wouldn’t be an exaggeration to say that modern planning practices originated with Lenin’s plan for the electrification of the Soviet Union. To appreciate the importance of electrification, it is worth reading Lenin’s short Report on the Work of the Council of People’s Commissars. Here are extracts from that speech, delivered in 1920 to “stormy and prolonged applause”:“You will hear the report of the State Electrification Commission, which was set up by the All-Russia Central Executive Committee of February 7, 1920. Communism is Soviet power plus the electrification of the whole country. We are weaker than capitalism, not only on the world scale, but also within the country. Only when the country has been electrified, and industry, agriculture and transport have been placed on the technical basis of modern large-scale industry, only then shall we be fully victorious. We have a plan which gives us estimates of materials and finances covering a long period, not less than a decade. We must fulfill this plan at all costs, and the period of its fulfillment must be reduced.”Today, the most serious practitioner of Soviet-style planning is the Chinese Communist Party. In 2015, it announced the $1.68 trillion Made in China 2025 plan, to do with artificial intelligence what Lenin had done for electric power. The plan is to transform the Chinese economy and dominate global manufacturing by 2030. China has neither the entrepreneurial nimbleness of America nor the capable public finance systems of Western Europe, but it is putting a lot of money into digital dominance. The question is whether this will be enough.The last two decades witnessed the rise of China as an economic power; the next 10 years will decide whether it will eventually become a superpower. For now, President Xi’s approach could be summed up much as Lenin’s strategy was in 1920: State capitalism is the People’s Party plus artificial intelligence.The story goes that in 2018, President Donald Trump complained to President Xi Jinping that Made in China 2025 was insulting to the U.S. because it aimed to make China the global leader in technology. Since then, there are no official references to it. No point taunting the world’s technology leader into doing more, the Chinese government reckons.But the real advantage of the U.S. is that government exercises a lighter touch than in China or Europe, leading to shorter lags from invention to market and quicker adaptation by businesses so that productivity gains are realized more quickly than in competing countries. Notice the relatively rapid diffusion of computers—available for use simultaneously in all rich economies—in the U.S., as compared with Canada, Japan, Germany, and France (Figure 3).Sources: Historical Cross-Country Technology Adoption Dataset by Comin and Hobijn (2004) and the Maddison Project Database.The regulatory, infrastructural, and cultural conditions that lead to quicker business process innovation require tight industry-academic linkages, a welcoming environment for high-skilled immigrants, sound product-market regulations, and sensible hiring and firing rules. These will be not easy for either China or Europe to institute, and the U.S. will have this edge for a while.While the United States is quick to innovate, Western Europe is intrinsically more equal. Take a look at both the diffusion and penetration of internet use plotted in Figure 4. Europe played catch-up between 1990 and 2010, but internet usage has been more widespread in every European country since then. Greater income inequality in the U.S. surely has something to do with this, but it would be even more worrying if it were also due to more unequal opportunity. There is growing evidence that this is the case, and growing concerns that these gaps will quickly widen as AI-based technologies spread across the economy.Source: World Bank’s World Development Indicators and the Maddison Project Database.Since technological change will exacerbate inequality both of opportunities and outcomes, efficient redistribution will become more necessary during the next decade than it has been in the past. Europe would then have a big advantage: Market income inequality in all but five European countries is lower than the U.S. (Figure 5). After taxes and transfers, every European economy has a lower Gini coefficient than America’s.Source: Causa and Hermansen (2018).People who make long-term economic forecasts have a tendency to focus on strengths: China can mobilize a lot of money so it will become a superpower, the U.S. has a good climate for business so it will continue to dominate the world economy, and Europe is more egalitarian so it’ll get more bang for the buck. But perhaps we should look instead at the willingness of economies to remedy their shortcomings. China has to find ways to encourage entrepreneurship and address the massive disparities in education and wealth. Europe has to mobilize large amounts of money and make it easier for investors anywhere to bring inventions to the Single Market. The United States just has to quickly figure out ways to restore competition in tech, finance, health, and public education, so its redistribution systems are not strained.So, who’s most likely to succeed during the next decade? My money is on the United States. Productivity growth will pick up again as businesses take advantage of new technologies, consumers will take home big price and quality gains, and policy types will stop fretting about fears of secular stagnation. If enough of the tax burden is shifted from labor to capital, the incomes of middle-income households will keep pace. Expect the United States to call the shots for the rest of the century. Related Content Africa in Focus The future is intelligent: Harnessing the potential of artificial intelligence in Africa Youssef Travaly and Kevin Muvunyi Monday, January 13, 2020 Technology &amp; Innovation Artificial intelligence primer: What is needed to maximize AI’s economic, social, and trade opportunities Joshua P. Meltzer Monday, May 13, 2019 Future Development This blog was first launched in September 2013 by the World Bank and the Brookings Institution in an effort to hold governments more accountable to poor people and offer solutions to the most prominent development challenges. Continuing this goal, Future Development was re-launched in January 2015 at brookings.edu.For archived content, visit worldbank.org »[On provisions related to cybersecurity in USMCA and a digital trade agreement between the U.S. and Japan] It's about information sharing and so forth, but I think it's clearly the beginning of what I would expect to be a more elaborated set of ways that trade partners can cooperate on cyber issues, because I think this will be an increasingly important part of trade policy going forward.</p></body>"}, {"TAG": "", "CITE": "", "CREDS": "", "URL": "https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/", "TEXT": "\n\nGill '20Brookings • https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/Gill, Indermit. \"Whoever leads in artificial intelligence in 2030 will rule the world until 2100\" Brookings, 01/17/2020, https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/. Accessed 6/6/2021.Guidance for the Brookings community and the public on our response to the coronavirus (COVID-19) »Learn more from Brookings scholars about the global response to coronavirus (COVID-19) »To kick off the Future Development blog in 2020, we present the fourth in a four-part series on the future of development.A couple of years ago, Vladimir Putin warned Russians that the country that led in technologies using artificial intelligence will dominate the globe. He was right to be worried. Russia is now a minor player, and the race seems now to be mainly between the United States and China. But don’t count out the European Union just yet; the EU is still a fifth of the world economy, and it has underappreciated strengths. Technological leadership will require big digital investments, rapid business process innovation, and efficient tax and transfer systems. China appears to have the edge in the first, the U.S. in the second, and Western Europe in the third. One out of three won’t do, and even two out three will not be enough; whoever does all three best will dominate the rest. Indermit Gill Nonresident Senior Fellow - Global Economy and Development We are on the cusp of colossal changes. But you don’t have to take Mr. Putin’s word for it, nor mine. This is what Erik Brynjolfsson, director of the MIT Initiative on the Digital Economy and a serious student of the effects of digital technologies, says:“This is a moment of choice and opportunity. It could be the best 10 years ahead of us that we have ever had in human history or one of the worst, because we have more power than we have ever had before.”To understand why this is a special time, we need to know how this wave of technologies is different from the ones that came before and how it is the same. We need to know what these technologies mean for people and businesses. And we need to know what governments can do and what they’ve been doing. With my colleagues Wolfgang Fengler, Kenan Karakülah, and Ravtosh Bal, I have been trying to whittle the research of scholars such as David Autor, Erik Brynjolfsson, and Diego Comin down to its lessons for laymen. This blog utilizes the work to forecast trends during the next decade.It is useful to think of technical change as having come in four waves since the 1800s, brought about by a sequence of “general purpose technologies” (GPTs). GPTs are best described by economists as “changes that transform both household life and the ways in which firms conduct business.” The four most important GPTs of the last two centuries were the steam engine, electric power, information technology (IT), and artificial intelligence (AI).All these GPTs inspired complementary innovations and changes in business processes. The robust and most relevant facts about technological progress have to do with its pace, prerequisites, and problems:Source: Comin and Mestieri (2017).Putin is not the first Russian leader to understand the importance of breakthrough general purpose technologies. A hundred years ago, Vladimir Lenin’s Communist Party invented the Five-Year Plan to exploit electric power. Indeed, it wouldn’t be an exaggeration to say that modern planning practices originated with Lenin’s plan for the electrification of the Soviet Union. To appreciate the importance of electrification, it is worth reading Lenin’s short Report on the Work of the Council of People’s Commissars. Here are extracts from that speech, delivered in 1920 to “stormy and prolonged applause”:“You will hear the report of the State Electrification Commission, which was set up by the All-Russia Central Executive Committee of February 7, 1920. Communism is Soviet power plus the electrification of the whole country. We are weaker than capitalism, not only on the world scale, but also within the country. Only when the country has been electrified, and industry, agriculture and transport have been placed on the technical basis of modern large-scale industry, only then shall we be fully victorious. We have a plan which gives us estimates of materials and finances covering a long period, not less than a decade. We must fulfill this plan at all costs, and the period of its fulfillment must be reduced.”Today, the most serious practitioner of Soviet-style planning is the Chinese Communist Party. In 2015, it announced the $1.68 trillion Made in China 2025 plan, to do with artificial intelligence what Lenin had done for electric power. The plan is to transform the Chinese economy and dominate global manufacturing by 2030. China has neither the entrepreneurial nimbleness of America nor the capable public finance systems of Western Europe, but it is putting a lot of money into digital dominance. The question is whether this will be enough.The last two decades witnessed the rise of China as an economic power; the next 10 years will decide whether it will eventually become a superpower. For now, President Xi’s approach could be summed up much as Lenin’s strategy was in 1920: State capitalism is the People’s Party plus artificial intelligence.The story goes that in 2018, President Donald Trump complained to President Xi Jinping that Made in China 2025 was insulting to the U.S. because it aimed to make China the global leader in technology. Since then, there are no official references to it. No point taunting the world’s technology leader into doing more, the Chinese government reckons.But the real advantage of the U.S. is that government exercises a lighter touch than in China or Europe, leading to shorter lags from invention to market and quicker adaptation by businesses so that productivity gains are realized more quickly than in competing countries. Notice the relatively rapid diffusion of computers—available for use simultaneously in all rich economies—in the U.S., as compared with Canada, Japan, Germany, and France (Figure 3).Sources: Historical Cross-Country Technology Adoption Dataset by Comin and Hobijn (2004) and the Maddison Project Database.The regulatory, infrastructural, and cultural conditions that lead to quicker business process innovation require tight industry-academic linkages, a welcoming environment for high-skilled immigrants, sound product-market regulations, and sensible hiring and firing rules. These will be not easy for either China or Europe to institute, and the U.S. will have this edge for a while.While the United States is quick to innovate, Western Europe is intrinsically more equal. Take a look at both the diffusion and penetration of internet use plotted in Figure 4. Europe played catch-up between 1990 and 2010, but internet usage has been more widespread in every European country since then. Greater income inequality in the U.S. surely has something to do with this, but it would be even more worrying if it were also due to more unequal opportunity. There is growing evidence that this is the case, and growing concerns that these gaps will quickly widen as AI-based technologies spread across the economy.Source: World Bank’s World Development Indicators and the Maddison Project Database.Since technological change will exacerbate inequality both of opportunities and outcomes, efficient redistribution will become more necessary during the next decade than it has been in the past. Europe would then have a big advantage: Market income inequality in all but five European countries is lower than the U.S. (Figure 5). After taxes and transfers, every European economy has a lower Gini coefficient than America’s.Source: Causa and Hermansen (2018).People who make long-term economic forecasts have a tendency to focus on strengths: China can mobilize a lot of money so it will become a superpower, the U.S. has a good climate for business so it will continue to dominate the world economy, and Europe is more egalitarian so it’ll get more bang for the buck. But perhaps we should look instead at the willingness of economies to remedy their shortcomings. China has to find ways to encourage entrepreneurship and address the massive disparities in education and wealth. Europe has to mobilize large amounts of money and make it easier for investors anywhere to bring inventions to the Single Market. The United States just has to quickly figure out ways to restore competition in tech, finance, health, and public education, so its redistribution systems are not strained.So, who’s most likely to succeed during the next decade? My money is on the United States. Productivity growth will pick up again as businesses take advantage of new technologies, consumers will take home big price and quality gains, and policy types will stop fretting about fears of secular stagnation. If enough of the tax burden is shifted from labor to capital, the incomes of middle-income households will keep pace. Expect the United States to call the shots for the rest of the century. Related Content Africa in Focus The future is intelligent: Harnessing the potential of artificial intelligence in Africa Youssef Travaly and Kevin Muvunyi Monday, January 13, 2020 Technology & Innovation Artificial intelligence primer: What is needed to maximize AI’s economic, social, and trade opportunities Joshua P. Meltzer Monday, May 13, 2019 Future Development This blog was first launched in September 2013 by the World Bank and the Brookings Institution in an effort to hold governments more accountable to poor people and offer solutions to the most prominent development challenges. Continuing this goal, Future Development was re-launched in January 2015 at brookings.edu.For archived content, visit worldbank.org »[On provisions related to cybersecurity in USMCA and a digital trade agreement between the U.S. and Japan] It's about information sharing and so forth, but I think it's clearly the beginning of what I would expect to be a more elaborated set of ways that trade partners can cooperate on cyber issues, because I think this will be an increasingly important part of trade policy going forward.", "HTML": "<body style=\"font-family: Times New Roman\"><p style=\" margin-top:12px; margin-bottom:12px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;\"><span style=\" font-size:12pt; font-weight:bold; text-decoration: underline; background-color:#00ffff;\">Gill '20<br/></span>Brookings • https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/<br/>Gill, Indermit. \"Whoever leads in artificial intelligence in 2030 will rule the world until 2100\" Brookings, 01/17/2020, https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/. Accessed 6/6/2021.<br/><br/><span style=\" font-weight:bold; text-decoration: underline; background-color:#00ffff;\">Guidance</span> <span style=\" font-weight:bold; background-color:#000000;\">for</span> <span style=\" text-decoration: underline;\">the</span> Brookings community and the public on our response to the coronavirus (COVID-19) »Learn more from Brookings scholars about the global response to coronavirus (COVID-19) »To kick off the Future Development blog in 2020, we present the fourth in a four-part series on the future of development.A couple of years ago, Vladimir Putin warned Russians that the country that led in technologies using artificial intelligence will dominate the globe. He was right to be worried. Russia is now a minor player, and the race seems now to be mainly between the United States and China. But don’t count out the European Union just yet; the EU is still a fifth of the world economy, and it has underappreciated strengths. Technological leadership will require big digital investments, rapid business process innovation, and efficient tax and transfer systems. China appears to have the edge in the first, the U.S. in the second, and Western Europe in the third. One out of three won’t do, and even two out three will not be enough; whoever does all three best will dominate the rest. Indermit Gill Nonresident Senior Fellow - Global Economy and Development We are on the cusp of colossal changes. But you don’t have to take Mr. Putin’s word for it, nor mine. This is what Erik Brynjolfsson, director of the MIT Initiative on the Digital Economy and a serious student of the effects of digital technologies, says:“This is a moment of choice and opportunity. It could be the best 10 years ahead of us that we have ever had in human history or one of the worst, because we have more power than we have ever had before.”To understand why this is a special time, we need to know how this wave of technologies is different from the ones that came before and how it is the same. We need to know what these technologies mean for people and businesses. And we need to know what governments can do and what they’ve been doing. With my colleagues Wolfgang Fengler, Kenan Karakülah, and Ravtosh Bal, I have been trying to whittle the research of scholars such as David Autor, Erik Brynjolfsson, and Diego Comin down to its lessons for laymen. This blog utilizes the work to forecast trends during the next decade.It is useful to think of technical change as having come in four waves since the 1800s, brought about by a sequence of “general purpose technologies” (GPTs). GPTs are best described by economists as “changes that transform both household life and the ways in which firms conduct business.” The four most important GPTs of the last two centuries were the steam engine, electric power, information technology (IT), and artificial intelligence (AI).All these GPTs inspired complementary innovations and changes in business processes. The robust and most relevant facts about technological progress have to do with its pace, prerequisites, and problems:Source: Comin and Mestieri (2017).Putin is not the first Russian leader to understand the importance of breakthrough general purpose technologies. A hundred years ago, Vladimir Lenin’s Communist Party invented the Five-Year Plan to exploit electric power. Indeed, it wouldn’t be an exaggeration to say that modern planning practices originated with Lenin’s plan for the electrification of the Soviet Union. To appreciate the importance of electrification, it is worth reading Lenin’s short Report on the Work of the Council of People’s Commissars. Here are extracts from that speech, delivered in 1920 to “stormy and prolonged applause”:“You will hear the report of the State Electrification Commission, which was set up by the All-Russia Central Executive Committee of February 7, 1920. Communism is Soviet power plus the electrification of the whole country. We are weaker than capitalism, not only on the world scale, but also within the country. Only when the country has been electrified, and industry, agriculture and transport have been placed on the technical basis of modern large-scale industry, only then shall we be fully victorious. We have a plan which gives us estimates of materials and finances covering a long period, not less than a decade. We must fulfill this plan at all costs, and the period of its fulfillment must be reduced.”Today, the most serious practitioner of Soviet-style planning is the Chinese Communist Party. In 2015, it announced the $1.68 trillion Made in China 2025 plan, to do with artificial intelligence what Lenin had done for electric power. The plan is to transform the Chinese economy and dominate global manufacturing by 2030. China has neither the entrepreneurial nimbleness of America nor the capable public finance systems of Western Europe, but it is putting a lot of money into digital dominance. The question is whether this will be enough.The last two decades witnessed the rise of China as an economic power; the next 10 years will decide whether it will eventually become a superpower. For now, President Xi’s approach could be summed up much as Lenin’s strategy was in 1920: State capitalism is the People’s Party plus artificial intelligence.The story goes that in 2018, President Donald Trump complained to President Xi Jinping that Made in China 2025 was insulting to the U.S. because it aimed to make China the global leader in technology. Since then, there are no official references to it. No point taunting the world’s technology leader into doing more, the Chinese government reckons.But the real advantage of the U.S. is that government exercises a lighter touch than in China or Europe, leading to shorter lags from invention to market and quicker adaptation by businesses so that productivity gains are realized more quickly than in competing countries. Notice the relatively rapid diffusion of computers—available for use simultaneously in all rich economies—in the U.S., as compared with Canada, Japan, Germany, and France (Figure 3).Sources: Historical Cross-Country Technology Adoption Dataset by Comin and Hobijn (2004) and the Maddison Project Database.The regulatory, infrastructural, and cultural conditions that lead to quicker business process innovation require tight industry-academic linkages, a welcoming environment for high-skilled immigrants, sound product-market regulations, and sensible hiring and firing rules. These will be not easy for either China or Europe to institute, and the U.S. will have this edge for a while.While the United States is quick to innovate, Western Europe is intrinsically more equal. Take a look at both the diffusion and penetration of internet use plotted in Figure 4. Europe played catch-up between 1990 and 2010, but internet usage has been more widespread in every European country since then. Greater income inequality in the U.S. surely has something to do with this, but it would be even more worrying if it were also due to more unequal opportunity. There is growing evidence that this is the case, and growing concerns that these gaps will quickly widen as AI-based technologies spread across the economy.Source: World Bank’s World Development Indicators and the Maddison Project Database.Since technological change will exacerbate inequality both of opportunities and outcomes, efficient redistribution will become more necessary during the next decade than it has been in the past. Europe would then have a big advantage: Market income inequality in all but five European countries is lower than the U.S. (Figure 5). After taxes and transfers, every European economy has a lower Gini coefficient than America’s.Source: Causa and Hermansen (2018).People who make long-term economic forecasts have a tendency to focus on strengths: China can mobilize a lot of money so it will become a superpower, the U.S. has a good climate for business so it will continue to dominate the world economy, and Europe is more egalitarian so it’ll get more bang for the buck. But perhaps we should look instead at the willingness of economies to remedy their shortcomings. China has to find ways to encourage entrepreneurship and address the massive disparities in education and wealth. Europe has to mobilize large amounts of money and make it easier for investors anywhere to bring inventions to the Single Market. The United States just has to quickly figure out ways to restore competition in tech, finance, health, and public education, so its redistribution systems are not strained.So, who’s most likely to succeed during the next decade? My money is on the United States. Productivity growth will pick up again as businesses take advantage of new technologies, consumers will take home big price and quality gains, and policy types will stop fretting about fears of secular stagnation. If enough of the tax burden is shifted from labor to capital, the incomes of middle-income households will keep pace. Expect the United States to call the shots for the rest of the century. Related Content Africa in Focus The future is intelligent: Harnessing the potential of artificial intelligence in Africa Youssef Travaly and Kevin Muvunyi Monday, January 13, 2020 Technology &amp; Innovation Artificial intelligence primer: What is needed to maximize AI’s economic, social, and trade opportunities Joshua P. Meltzer Monday, May 13, 2019 Future Development This blog was first launched in September 2013 by the World Bank and the Brookings Institution in an effort to hold governments more accountable to poor people and offer solutions to the most prominent development challenges. Continuing this goal, Future Development was re-launched in January 2015 at brookings.edu.For archived content, visit worldbank.org »[On provisions related to cybersecurity in USMCA and a digital trade agreement between the U.S. and Japan] It's about information sharing and so forth, but I think it's clearly the beginning of what I would expect to be a more elaborated set of ways that trade partners can cooperate on cyber issues, because I think this will be an increasingly important part of trade policy going forward.</p></body>"}, {"TAG": "", "CITE": "", "CREDS": "", "URL": "https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/", "TEXT": "\n\nGill '20Brookings • https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/Gill, Indermit. \"Whoever leads in artificial intelligence in 2030 will rule the world until 2100\" Brookings, 01/17/2020, https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/. Accessed 6/6/2021.Guidance for the Brookings community and the public on our response to the coronavirus (COVID-19) »Learn more from Brookings scholars about the global response to coronavirus (COVID-19) »To kick off the Future Development blog in 2020, we present the fourth in a four-part series on the future of development.A couple of years ago, Vladimir Putin warned Russians that the country that led in technologies using artificial intelligence will dominate the globe. He was right to be worried. Russia is now a minor player, and the race seems now to be mainly between the United States and China. But don’t count out the European Union just yet; the EU is still a fifth of the world economy, and it has underappreciated strengths. Technological leadership will require big digital investments, rapid business process innovation, and efficient tax and transfer systems. China appears to have the edge in the first, the U.S. in the second, and Western Europe in the third. One out of three won’t do, and even two out three will not be enough; whoever does all three best will dominate the rest. Indermit Gill Nonresident Senior Fellow - Global Economy and Development We are on the cusp of colossal changes. But you don’t have to take Mr. Putin’s word for it, nor mine. This is what Erik Brynjolfsson, director of the MIT Initiative on the Digital Economy and a serious student of the effects of digital technologies, says:“This is a moment of choice and opportunity. It could be the best 10 years ahead of us that we have ever had in human history or one of the worst, because we have more power than we have ever had before.”To understand why this is a special time, we need to know how this wave of technologies is different from the ones that came before and how it is the same. We need to know what these technologies mean for people and businesses. And we need to know what governments can do and what they’ve been doing. With my colleagues Wolfgang Fengler, Kenan Karakülah, and Ravtosh Bal, I have been trying to whittle the research of scholars such as David Autor, Erik Brynjolfsson, and Diego Comin down to its lessons for laymen. This blog utilizes the work to forecast trends during the next decade.It is useful to think of technical change as having come in four waves since the 1800s, brought about by a sequence of “general purpose technologies” (GPTs). GPTs are best described by economists as “changes that transform both household life and the ways in which firms conduct business.” The four most important GPTs of the last two centuries were the steam engine, electric power, information technology (IT), and artificial intelligence (AI).All these GPTs inspired complementary innovations and changes in business processes. The robust and most relevant facts about technological progress have to do with its pace, prerequisites, and problems:Source: Comin and Mestieri (2017).Putin is not the first Russian leader to understand the importance of breakthrough general purpose technologies. A hundred years ago, Vladimir Lenin’s Communist Party invented the Five-Year Plan to exploit electric power. Indeed, it wouldn’t be an exaggeration to say that modern planning practices originated with Lenin’s plan for the electrification of the Soviet Union. To appreciate the importance of electrification, it is worth reading Lenin’s short Report on the Work of the Council of People’s Commissars. Here are extracts from that speech, delivered in 1920 to “stormy and prolonged applause”:“You will hear the report of the State Electrification Commission, which was set up by the All-Russia Central Executive Committee of February 7, 1920. Communism is Soviet power plus the electrification of the whole country. We are weaker than capitalism, not only on the world scale, but also within the country. Only when the country has been electrified, and industry, agriculture and transport have been placed on the technical basis of modern large-scale industry, only then shall we be fully victorious. We have a plan which gives us estimates of materials and finances covering a long period, not less than a decade. We must fulfill this plan at all costs, and the period of its fulfillment must be reduced.”Today, the most serious practitioner of Soviet-style planning is the Chinese Communist Party. In 2015, it announced the $1.68 trillion Made in China 2025 plan, to do with artificial intelligence what Lenin had done for electric power. The plan is to transform the Chinese economy and dominate global manufacturing by 2030. China has neither the entrepreneurial nimbleness of America nor the capable public finance systems of Western Europe, but it is putting a lot of money into digital dominance. The question is whether this will be enough.The last two decades witnessed the rise of China as an economic power; the next 10 years will decide whether it will eventually become a superpower. For now, President Xi’s approach could be summed up much as Lenin’s strategy was in 1920: State capitalism is the People’s Party plus artificial intelligence.The story goes that in 2018, President Donald Trump complained to President Xi Jinping that Made in China 2025 was insulting to the U.S. because it aimed to make China the global leader in technology. Since then, there are no official references to it. No point taunting the world’s technology leader into doing more, the Chinese government reckons.But the real advantage of the U.S. is that government exercises a lighter touch than in China or Europe, leading to shorter lags from invention to market and quicker adaptation by businesses so that productivity gains are realized more quickly than in competing countries. Notice the relatively rapid diffusion of computers—available for use simultaneously in all rich economies—in the U.S., as compared with Canada, Japan, Germany, and France (Figure 3).Sources: Historical Cross-Country Technology Adoption Dataset by Comin and Hobijn (2004) and the Maddison Project Database.The regulatory, infrastructural, and cultural conditions that lead to quicker business process innovation require tight industry-academic linkages, a welcoming environment for high-skilled immigrants, sound product-market regulations, and sensible hiring and firing rules. These will be not easy for either China or Europe to institute, and the U.S. will have this edge for a while.While the United States is quick to innovate, Western Europe is intrinsically more equal. Take a look at both the diffusion and penetration of internet use plotted in Figure 4. Europe played catch-up between 1990 and 2010, but internet usage has been more widespread in every European country since then. Greater income inequality in the U.S. surely has something to do with this, but it would be even more worrying if it were also due to more unequal opportunity. There is growing evidence that this is the case, and growing concerns that these gaps will quickly widen as AI-based technologies spread across the economy.Source: World Bank’s World Development Indicators and the Maddison Project Database.Since technological change will exacerbate inequality both of opportunities and outcomes, efficient redistribution will become more necessary during the next decade than it has been in the past. Europe would then have a big advantage: Market income inequality in all but five European countries is lower than the U.S. (Figure 5). After taxes and transfers, every European economy has a lower Gini coefficient than America’s.Source: Causa and Hermansen (2018).People who make long-term economic forecasts have a tendency to focus on strengths: China can mobilize a lot of money so it will become a superpower, the U.S. has a good climate for business so it will continue to dominate the world economy, and Europe is more egalitarian so it’ll get more bang for the buck. But perhaps we should look instead at the willingness of economies to remedy their shortcomings. China has to find ways to encourage entrepreneurship and address the massive disparities in education and wealth. Europe has to mobilize large amounts of money and make it easier for investors anywhere to bring inventions to the Single Market. The United States just has to quickly figure out ways to restore competition in tech, finance, health, and public education, so its redistribution systems are not strained.So, who’s most likely to succeed during the next decade? My money is on the United States. Productivity growth will pick up again as businesses take advantage of new technologies, consumers will take home big price and quality gains, and policy types will stop fretting about fears of secular stagnation. If enough of the tax burden is shifted from labor to capital, the incomes of middle-income households will keep pace. Expect the United States to call the shots for the rest of the century. Related Content Africa in Focus The future is intelligent: Harnessing the potential of artificial intelligence in Africa Youssef Travaly and Kevin Muvunyi Monday, January 13, 2020 Technology & Innovation Artificial intelligence primer: What is needed to maximize AI’s economic, social, and trade opportunities Joshua P. Meltzer Monday, May 13, 2019 Future Development This blog was first launched in September 2013 by the World Bank and the Brookings Institution in an effort to hold governments more accountable to poor people and offer solutions to the most prominent development challenges. Continuing this goal, Future Development was re-launched in January 2015 at brookings.edu.For archived content, visit worldbank.org »[On provisions related to cybersecurity in USMCA and a digital trade agreement between the U.S. and Japan] It's about information sharing and so forth, but I think it's clearly the beginning of what I would expect to be a more elaborated set of ways that trade partners can cooperate on cyber issues, because I think this will be an increasingly important part of trade policy going forward.", "HTML": "<body style=\"font-family: Times New Roman\"><p style=\" margin-top:12px; margin-bottom:12px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;\"><span style=\" font-size:12pt; font-weight:bold; text-decoration: underline; background-color:#00ffff;\">Gill '20<br/></span>Brookings • https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/<br/>Gill, Indermit. \"Whoever leads in artificial intelligence in 2030 will rule the world until 2100\" Brookings, 01/17/2020, https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/. Accessed 6/6/2021.<br/><br/><span style=\" font-style:italic; text-decoration: underline; background-color:#00ffff;\">Guidance</span> for the Brookings community and the public on our response to the coronavirus (COVID-19) »Learn more from Brookings scholars about the global response to coronavirus (COVID-19) »To kick off the Future Development blog in 2020, we present the fourth in a four-part series on the future of development.A couple of years ago, Vladimir Putin warned Russians that the country that led in technologies using artificial intelligence will dominate the globe. He was right to be worried. Russia is now a minor player, and the race seems now to be mainly between the United States and China. But don’t count out the European Union just yet; the EU is still a fifth of the world economy, and it has underappreciated strengths. Technological leadership will require big digital investments, rapid business process innovation, and efficient tax and transfer systems. China appears to have the edge in the first, the U.S. in the second, and Western Europe in the third. One out of three won’t do, and even two out three will not be enough; whoever does all three best will dominate the rest. Indermit Gill Nonresident Senior Fellow - Global Economy and Development We are on the cusp of colossal changes. But you don’t have to take Mr. Putin’s word for it, nor mine. This is what Erik Brynjolfsson, director of the MIT Initiative on the Digital Economy and a serious student of the effects of digital technologies, says:“This is a moment of choice and opportunity. It could be the best 10 years ahead of us that we have ever had in human history or one of the worst, because we have more power than we have ever had before.”To understand why this is a special time, we need to know how this wave of technologies is different from the ones that came before and how it is the same. We need to know what these technologies mean for people and businesses. And we need to know what governments can do and what they’ve been doing. With my colleagues Wolfgang Fengler, Kenan Karakülah, and Ravtosh Bal, I have been trying to whittle the research of scholars such as David Autor, Erik Brynjolfsson, and Diego Comin down to its lessons for laymen. This blog utilizes the work to forecast trends during the next decade.It is useful to think of technical change as having come in four waves since the 1800s, brought about by a sequence of “general purpose technologies” (GPTs). GPTs are best described by economists as “changes that transform both household life and the ways in which firms conduct business.” The four most important GPTs of the last two centuries were the steam engine, electric power, information technology (IT), and artificial intelligence (AI).All these GPTs inspired complementary innovations and changes in business processes. The robust and most relevant facts about technological progress have to do with its pace, prerequisites, and problems:Source: Comin and Mestieri (2017).Putin is not the first Russian leader to understand the importance of breakthrough general purpose technologies. A hundred years ago, Vladimir Lenin’s Communist Party invented the Five-Year Plan to exploit electric power. Indeed, it wouldn’t be an exaggeration to say that modern planning practices originated with Lenin’s plan for the electrification of the Soviet Union. To appreciate the importance of electrification, it is worth reading Lenin’s short Report on the Work of the Council of People’s Commissars. Here are extracts from that speech, delivered in 1920 to “stormy and prolonged applause”:“You will hear the report of the State Electrification Commission, which was set up by the All-Russia Central Executive Committee of February 7, 1920. Communism is Soviet power plus the electrification of the whole country. We are weaker than capitalism, not only on the world scale, but also within the country. Only when the country has been electrified, and industry, agriculture and transport have been placed on the technical basis of modern large-scale industry, only then shall we be fully victorious. We have a plan which gives us estimates of materials and finances covering a long period, not less than a decade. We must fulfill this plan at all costs, and the period of its fulfillment must be reduced.”Today, the most serious practitioner of Soviet-style planning is the Chinese Communist Party. In 2015, it announced the $1.68 trillion Made in China 2025 plan, to do with artificial intelligence what Lenin had done for electric power. The plan is to transform the Chinese economy and dominate global manufacturing by 2030. China has neither the entrepreneurial nimbleness of America nor the capable public finance systems of Western Europe, but it is putting a lot of money into digital dominance. The question is whether this will be enough.The last two decades witnessed the rise of China as an economic power; the next 10 years will decide whether it will eventually become a superpower. For now, President Xi’s approach could be summed up much as Lenin’s strategy was in 1920: State capitalism is the People’s Party plus artificial intelligence.The story goes that in 2018, President Donald Trump complained to President Xi Jinping that Made in China 2025 was insulting to the U.S. because it aimed to make China the global leader in technology. Since then, there are no official references to it. No point taunting the world’s technology leader into doing more, the Chinese government reckons.But the real advantage of the U.S. is that government exercises a lighter touch than in China or Europe, leading to shorter lags from invention to market and quicker adaptation by businesses so that productivity gains are realized more quickly than in competing countries. Notice the relatively rapid diffusion of computers—available for use simultaneously in all rich economies—in the U.S., as compared with Canada, Japan, Germany, and France (Figure 3).Sources: Historical Cross-Country Technology Adoption Dataset by Comin and Hobijn (2004) and the Maddison Project Database.The regulatory, infrastructural, and cultural conditions that lead to quicker business process innovation require tight industry-academic linkages, a welcoming environment for high-skilled immigrants, sound product-market regulations, and sensible hiring and firing rules. These will be not easy for either China or Europe to institute, and the U.S. will have this edge for a while.While the United States is quick to innovate, Western Europe is intrinsically more equal. Take a look at both the diffusion and penetration of internet use plotted in Figure 4. Europe played catch-up between 1990 and 2010, but internet usage has been more widespread in every European country since then. Greater income inequality in the U.S. surely has something to do with this, but it would be even more worrying if it were also due to more unequal opportunity. There is growing evidence that this is the case, and growing concerns that these gaps will quickly widen as AI-based technologies spread across the economy.Source: World Bank’s World Development Indicators and the Maddison Project Database.Since technological change will exacerbate inequality both of opportunities and outcomes, efficient redistribution will become more necessary during the next decade than it has been in the past. Europe would then have a big advantage: Market income inequality in all but five European countries is lower than the U.S. (Figure 5). After taxes and transfers, every European economy has a lower Gini coefficient than America’s.Source: Causa and Hermansen (2018).People who make long-term economic forecasts have a tendency to focus on strengths: China can mobilize a lot of money so it will become a superpower, the U.S. has a good climate for business so it will continue to dominate the world economy, and Europe is more egalitarian so it’ll get more bang for the buck. But perhaps we should look instead at the willingness of economies to remedy their shortcomings. China has to find ways to encourage entrepreneurship and address the massive disparities in education and wealth. Europe has to mobilize large amounts of money and make it easier for investors anywhere to bring inventions to the Single Market. The United States just has to quickly figure out ways to restore competition in tech, finance, health, and public education, so its redistribution systems are not strained.So, who’s most likely to succeed during the next decade? My money is on the United States. Productivity growth will pick up again as businesses take advantage of new technologies, consumers will take home big price and quality gains, and policy types will stop fretting about fears of secular stagnation. If enough of the tax burden is shifted from labor to capital, the incomes of middle-income households will keep pace. Expect the United States to call the shots for the rest of the century. Related Content Africa in Focus The future is intelligent: Harnessing the potential of artificial intelligence in Africa Youssef Travaly and Kevin Muvunyi Monday, January 13, 2020 Technology &amp; Innovation Artificial intelligence primer: What is needed to maximize AI’s economic, social, and trade opportunities Joshua P. Meltzer Monday, May 13, 2019 Future Development This blog was first launched in September 2013 by the World Bank and the Brookings Institution in an effort to hold governments more accountable to poor people and offer solutions to the most prominent development challenges. Continuing this goal, Future Development was re-launched in January 2015 at brookings.edu.For archived content, visit worldbank.org »[On provisions related to cybersecurity in USMCA and a digital trade agreement between the U.S. and Japan] It's about information sharing and so forth, but I think it's clearly the beginning of what I would expect to be a more elaborated set of ways that trade partners can cooperate on cyber issues, because I think this will be an increasingly important part of trade policy going forward.</p></body>"}, {"TAG": "", "CITE": "", "CREDS": "", "URL": "https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/", "TEXT": "\n\nGill '20Brookings • https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/Gill, Indermit. \"Whoever leads in artificial intelligence in 2030 will rule the world until 2100\" Brookings, 01/17/2020, https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/. Accessed 6/6/2021.Guidance for the Brookings community and the public on our response to the coronavirus (COVID-19) »Learn more from Brookings scholars about the global response to coronavirus (COVID-19) »To kick off the Future Development blog in 2020, we present the fourth in a four-part series on the future of development.A couple of years ago, Vladimir Putin warned Russians that the country that led in technologies using artificial intelligence will dominate the globe. He was right to be worried. Russia is now a minor player, and the race seems now to be mainly between the United States and China. But don’t count out the European Union just yet; the EU is still a fifth of the world economy, and it has underappreciated strengths. Technological leadership will require big digital investments, rapid business process innovation, and efficient tax and transfer systems. China appears to have the edge in the first, the U.S. in the second, and Western Europe in the third. One out of three won’t do, and even two out three will not be enough; whoever does all three best will dominate the rest. Indermit Gill Nonresident Senior Fellow - Global Economy and Development We are on the cusp of colossal changes. But you don’t have to take Mr. Putin’s word for it, nor mine. This is what Erik Brynjolfsson, director of the MIT Initiative on the Digital Economy and a serious student of the effects of digital technologies, says:“This is a moment of choice and opportunity. It could be the best 10 years ahead of us that we have ever had in human history or one of the worst, because we have more power than we have ever had before.”To understand why this is a special time, we need to know how this wave of technologies is different from the ones that came before and how it is the same. We need to know what these technologies mean for people and businesses. And we need to know what governments can do and what they’ve been doing. With my colleagues Wolfgang Fengler, Kenan Karakülah, and Ravtosh Bal, I have been trying to whittle the research of scholars such as David Autor, Erik Brynjolfsson, and Diego Comin down to its lessons for laymen. This blog utilizes the work to forecast trends during the next decade.It is useful to think of technical change as having come in four waves since the 1800s, brought about by a sequence of “general purpose technologies” (GPTs). GPTs are best described by economists as “changes that transform both household life and the ways in which firms conduct business.” The four most important GPTs of the last two centuries were the steam engine, electric power, information technology (IT), and artificial intelligence (AI).All these GPTs inspired complementary innovations and changes in business processes. The robust and most relevant facts about technological progress have to do with its pace, prerequisites, and problems:Source: Comin and Mestieri (2017).Putin is not the first Russian leader to understand the importance of breakthrough general purpose technologies. A hundred years ago, Vladimir Lenin’s Communist Party invented the Five-Year Plan to exploit electric power. Indeed, it wouldn’t be an exaggeration to say that modern planning practices originated with Lenin’s plan for the electrification of the Soviet Union. To appreciate the importance of electrification, it is worth reading Lenin’s short Report on the Work of the Council of People’s Commissars. Here are extracts from that speech, delivered in 1920 to “stormy and prolonged applause”:“You will hear the report of the State Electrification Commission, which was set up by the All-Russia Central Executive Committee of February 7, 1920. Communism is Soviet power plus the electrification of the whole country. We are weaker than capitalism, not only on the world scale, but also within the country. Only when the country has been electrified, and industry, agriculture and transport have been placed on the technical basis of modern large-scale industry, only then shall we be fully victorious. We have a plan which gives us estimates of materials and finances covering a long period, not less than a decade. We must fulfill this plan at all costs, and the period of its fulfillment must be reduced.”Today, the most serious practitioner of Soviet-style planning is the Chinese Communist Party. In 2015, it announced the $1.68 trillion Made in China 2025 plan, to do with artificial intelligence what Lenin had done for electric power. The plan is to transform the Chinese economy and dominate global manufacturing by 2030. China has neither the entrepreneurial nimbleness of America nor the capable public finance systems of Western Europe, but it is putting a lot of money into digital dominance. The question is whether this will be enough.The last two decades witnessed the rise of China as an economic power; the next 10 years will decide whether it will eventually become a superpower. For now, President Xi’s approach could be summed up much as Lenin’s strategy was in 1920: State capitalism is the People’s Party plus artificial intelligence.The story goes that in 2018, President Donald Trump complained to President Xi Jinping that Made in China 2025 was insulting to the U.S. because it aimed to make China the global leader in technology. Since then, there are no official references to it. No point taunting the world’s technology leader into doing more, the Chinese government reckons.But the real advantage of the U.S. is that government exercises a lighter touch than in China or Europe, leading to shorter lags from invention to market and quicker adaptation by businesses so that productivity gains are realized more quickly than in competing countries. Notice the relatively rapid diffusion of computers—available for use simultaneously in all rich economies—in the U.S., as compared with Canada, Japan, Germany, and France (Figure 3).Sources: Historical Cross-Country Technology Adoption Dataset by Comin and Hobijn (2004) and the Maddison Project Database.The regulatory, infrastructural, and cultural conditions that lead to quicker business process innovation require tight industry-academic linkages, a welcoming environment for high-skilled immigrants, sound product-market regulations, and sensible hiring and firing rules. These will be not easy for either China or Europe to institute, and the U.S. will have this edge for a while.While the United States is quick to innovate, Western Europe is intrinsically more equal. Take a look at both the diffusion and penetration of internet use plotted in Figure 4. Europe played catch-up between 1990 and 2010, but internet usage has been more widespread in every European country since then. Greater income inequality in the U.S. surely has something to do with this, but it would be even more worrying if it were also due to more unequal opportunity. There is growing evidence that this is the case, and growing concerns that these gaps will quickly widen as AI-based technologies spread across the economy.Source: World Bank’s World Development Indicators and the Maddison Project Database.Since technological change will exacerbate inequality both of opportunities and outcomes, efficient redistribution will become more necessary during the next decade than it has been in the past. Europe would then have a big advantage: Market income inequality in all but five European countries is lower than the U.S. (Figure 5). After taxes and transfers, every European economy has a lower Gini coefficient than America’s.Source: Causa and Hermansen (2018).People who make long-term economic forecasts have a tendency to focus on strengths: China can mobilize a lot of money so it will become a superpower, the U.S. has a good climate for business so it will continue to dominate the world economy, and Europe is more egalitarian so it’ll get more bang for the buck. But perhaps we should look instead at the willingness of economies to remedy their shortcomings. China has to find ways to encourage entrepreneurship and address the massive disparities in education and wealth. Europe has to mobilize large amounts of money and make it easier for investors anywhere to bring inventions to the Single Market. The United States just has to quickly figure out ways to restore competition in tech, finance, health, and public education, so its redistribution systems are not strained.So, who’s most likely to succeed during the next decade? My money is on the United States. Productivity growth will pick up again as businesses take advantage of new technologies, consumers will take home big price and quality gains, and policy types will stop fretting about fears of secular stagnation. If enough of the tax burden is shifted from labor to capital, the incomes of middle-income households will keep pace. Expect the United States to call the shots for the rest of the century. Related Content Africa in Focus The future is intelligent: Harnessing the potential of artificial intelligence in Africa Youssef Travaly and Kevin Muvunyi Monday, January 13, 2020 Technology & Innovation Artificial intelligence primer: What is needed to maximize AI’s economic, social, and trade opportunities Joshua P. Meltzer Monday, May 13, 2019 Future Development This blog was first launched in September 2013 by the World Bank and the Brookings Institution in an effort to hold governments more accountable to poor people and offer solutions to the most prominent development challenges. Continuing this goal, Future Development was re-launched in January 2015 at brookings.edu.For archived content, visit worldbank.org »[On provisions related to cybersecurity in USMCA and a digital trade agreement between the U.S. and Japan] It's about information sharing and so forth, but I think it's clearly the beginning of what I would expect to be a more elaborated set of ways that trade partners can cooperate on cyber issues, because I think this will be an increasingly important part of trade policy going forward.", "HTML": "<body style=\"font-family: Times New Roman\"><p style=\" margin-top:12px; margin-bottom:12px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;\"><span style=\" font-size:12pt; font-weight:bold; text-decoration: underline; background-color:#00ffff;\">Gill '20<br/></span>Brookings • https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/<br/>Gill, Indermit. \"Whoever leads in artificial intelligence in 2030 will rule the world until 2100\" Brookings, 01/17/2020, https://www.brookings.edu/blog/future-development/2020/01/17/whoever-leads-in-artificial-intelligence-in-2030-will-rule-the-world-until-2100/. Accessed 6/6/2021.<br/><br/><span style=\" font-weight:bold; font-style:italic; text-decoration: underline; background-color:#00ffff;\">Guidance</span> <span style=\" font-style:italic; background-color:#000000;\">for</span> <span style=\" text-decoration: underline;\">the</span> <span style=\" background-color:#00ffff;\">Brookings</span> <span style=\" background-color:#ffff00;\">community</span> and the public on our response to the coronavirus (COVID-19) »Learn more from Brookings scholars about the global response to coronavirus (COVID-19) »To kick off the Future Development blog in 2020, we present the fourth in a four-part series on the future of development.A couple of years ago, Vladimir Putin warned Russians that the country that led in technologies using artificial intelligence will dominate the globe. He was right to be worried. Russia is now a minor player, and the race seems now to be mainly between the United States and China. But don’t count out the European Union just yet; the EU is still a fifth of the world economy, and it has underappreciated strengths. Technological leadership will require big digital investments, rapid business process innovation, and efficient tax and transfer systems. China appears to have the edge in the first, the U.S. in the second, and Western Europe in the third. One out of three won’t do, and even two out three will not be enough; whoever does all three best will dominate the rest. Indermit Gill Nonresident Senior Fellow - Global Economy and Development We are on the cusp of colossal changes. But you don’t have to take Mr. Putin’s word for it, nor mine. This is what Erik Brynjolfsson, director of the MIT Initiative on the Digital Economy and a serious student of the effects of digital technologies, says:“This is a moment of choice and opportunity. It could be the best 10 years ahead of us that we have ever had in human history or one of the worst, because we have more power than we have ever had before.”To understand why this is a special time, we need to know how this wave of technologies is different from the ones that came before and how it is the same. We need to know what these technologies mean for people and businesses. And we need to know what governments can do and what they’ve been doing. With my colleagues Wolfgang Fengler, Kenan Karakülah, and Ravtosh Bal, I have been trying to whittle the research of scholars such as David Autor, Erik Brynjolfsson, and Diego Comin down to its lessons for laymen. This blog utilizes the work to forecast trends during the next decade.It is useful to think of technical change as having come in four waves since the 1800s, brought about by a sequence of “general purpose technologies” (GPTs). GPTs are best described by economists as “changes that transform both household life and the ways in which firms conduct business.” The four most important GPTs of the last two centuries were the steam engine, electric power, information technology (IT), and artificial intelligence (AI).All these GPTs inspired complementary innovations and changes in business processes. The robust and most relevant facts about technological progress have to do with its pace, prerequisites, and problems:Source: Comin and Mestieri (2017).Putin is not the first Russian leader to understand the importance of breakthrough general purpose technologies. A hundred years ago, Vladimir Lenin’s Communist Party invented the Five-Year Plan to exploit electric power. Indeed, it wouldn’t be an exaggeration to say that modern planning practices originated with Lenin’s plan for the electrification of the Soviet Union. To appreciate the importance of electrification, it is worth reading Lenin’s short Report on the Work of the Council of People’s Commissars. Here are extracts from that speech, delivered in 1920 to “stormy and prolonged applause”:“You will hear the report of the State Electrification Commission, which was set up by the All-Russia Central Executive Committee of February 7, 1920. Communism is Soviet power plus the electrification of the whole country. We are weaker than capitalism, not only on the world scale, but also within the country. Only when the country has been electrified, and industry, agriculture and transport have been placed on the technical basis of modern large-scale industry, only then shall we be fully victorious. We have a plan which gives us estimates of materials and finances covering a long period, not less than a decade. We must fulfill this plan at all costs, and the period of its fulfillment must be reduced.”Today, the most serious practitioner of Soviet-style planning is the Chinese Communist Party. In 2015, it announced the $1.68 trillion Made in China 2025 plan, to do with artificial intelligence what Lenin had done for electric power. The plan is to transform the Chinese economy and dominate global manufacturing by 2030. China has neither the entrepreneurial nimbleness of America nor the capable public finance systems of Western Europe, but it is putting a lot of money into digital dominance. The question is whether this will be enough.The last two decades witnessed the rise of China as an economic power; the next 10 years will decide whether it will eventually become a superpower. For now, President Xi’s approach could be summed up much as Lenin’s strategy was in 1920: State capitalism is the People’s Party plus artificial intelligence.The story goes that in 2018, President Donald Trump complained to President Xi Jinping that Made in China 2025 was insulting to the U.S. because it aimed to make China the global leader in technology. Since then, there are no official references to it. No point taunting the world’s technology leader into doing more, the Chinese government reckons.But the real advantage of the U.S. is that government exercises a lighter touch than in China or Europe, leading to shorter lags from invention to market and quicker adaptation by businesses so that productivity gains are realized more quickly than in competing countries. Notice the relatively rapid diffusion of computers—available for use simultaneously in all rich economies—in the U.S., as compared with Canada, Japan, Germany, and France (Figure 3).Sources: Historical Cross-Country Technology Adoption Dataset by Comin and Hobijn (2004) and the Maddison Project Database.The regulatory, infrastructural, and cultural conditions that lead to quicker business process innovation require tight industry-academic linkages, a welcoming environment for high-skilled immigrants, sound product-market regulations, and sensible hiring and firing rules. These will be not easy for either China or Europe to institute, and the U.S. will have this edge for a while.While the United States is quick to innovate, Western Europe is intrinsically more equal. Take a look at both the diffusion and penetration of internet use plotted in Figure 4. Europe played catch-up between 1990 and 2010, but internet usage has been more widespread in every European country since then. Greater income inequality in the U.S. surely has something to do with this, but it would be even more worrying if it were also due to more unequal opportunity. There is growing evidence that this is the case, and growing concerns that these gaps will quickly widen as AI-based technologies spread across the economy.Source: World Bank’s World Development Indicators and the Maddison Project Database.Since technological change will exacerbate inequality both of opportunities and outcomes, efficient redistribution will become more necessary during the next decade than it has been in the past. Europe would then have a big advantage: Market income inequality in all but five European countries is lower than the U.S. (Figure 5). After taxes and transfers, every European economy has a lower Gini coefficient than America’s.Source: Causa and Hermansen (2018).People who make long-term economic forecasts have a tendency to focus on strengths: China can mobilize a lot of money so it will become a superpower, the U.S. has a good climate for business so it will continue to dominate the world economy, and Europe is more egalitarian so it’ll get more bang for the buck. But perhaps we should look instead at the willingness of economies to remedy their shortcomings. China has to find ways to encourage entrepreneurship and address the massive disparities in education and wealth. Europe has to mobilize large amounts of money and make it easier for investors anywhere to bring inventions to the Single Market. The United States just has to quickly figure out ways to restore competition in tech, finance, health, and public education, so its redistribution systems are not strained.So, who’s most likely to succeed during the next decade? My money is on the United States. Productivity growth will pick up again as businesses take advantage of new technologies, consumers will take home big price and quality gains, and policy types will stop fretting about fears of secular stagnation. If enough of the tax burden is shifted from labor to capital, the incomes of middle-income households will keep pace. Expect the United States to call the shots for the rest of the century. Related Content Africa in Focus The future is intelligent: Harnessing the potential of artificial intelligence in Africa Youssef Travaly and Kevin Muvunyi Monday, January 13, 2020 Technology &amp; Innovation Artificial intelligence primer: What is needed to maximize AI’s economic, social, and trade opportunities Joshua P. Meltzer Monday, May 13, 2019 Future Development This blog was first launched in September 2013 by the World Bank and the Brookings Institution in an effort to hold governments more accountable to poor people and offer solutions to the most prominent development challenges. Continuing this goal, Future Development was re-launched in January 2015 at brookings.edu.For archived content, visit worldbank.org »[On provisions related to cybersecurity in USMCA and a digital trade agreement between the U.S. and Japan] It's about information sharing and so forth, but I think it's clearly the beginning of what I would expect to be a more elaborated set of ways that trade partners can cooperate on cyber issues, because I think this will be an increasingly important part of trade policy going forward.</p></body>"}]}